{ "person" : { "district" : null,
      "gender" : "m",
      "gov_id" : "P243",
      "id" : 11,
      "name" : "Milan Brglez",
      "party" : { "acronym" : "SMC",
          "id" : 1,
          "name" : "PS Stranka modernega centra"
        },
      "type" : "mp"
    },
  "results" : { "content" : "Spoštovani kolegice poslanke in kolegi poslanci, gospe in gospodje! Začenjam 21. sejo Državnega zbora, ki je bila sklicana na podlagi prvega odstavka 57. člena Poslovnika Državnega zbora. Obveščen sem, da se današnje seje ne more udeležiti naslednja poslanka in poslanci: gospa Iva Dimic, gospod Tomaž Lisec, gospod Jan Škoberne, gospod Branko Zorman do 16. ure in gospod Kamal Izidor Shaker. Na sejo sem vabil predsednika Vlade, ministrice in ministre ter generalnega sekretarja Vlade k 1. točki dnevnega reda, predstavnika Urada predsednika Republike, kandidatko za sodnico Ustavnega sodišča dr. Špelco Mežnar, kandidata za sodnika Ustavnega sodišča Marka Šorlija in predstavnika Sodnega sveta k 24. točki dnevnega reda ter predstavnike Vlade k vsem točkam dnevnega reda. Vse prisotne lepo pozdravljam! Preden preidemo na določitev dnevnega reda seje dovolite, da na kratko nagovorim Državni zbor. Spoštovani državljanke in državljani, poslanke in poslanci, predsednik Vlade in Vlada! V teh dneh obeležujemo in se spominjamo vseh tistih bistvenih dogodkov in mejnikov, ki so botrovali nastanku naše države, samostojne in neodvisne Republike Slovenije. Smo v času praznovanja in veselih spominov, zato je tudi prav, da nas v tem trenutku prevevajo občutki radosti, zadovoljstva in ponosa. Radosti, ker smo uspeli uveljaviti svojo temeljno človekovo pravico do samoodločbe, zadovoljstva, ker smo zanjo zmogli doseči zavidljivo raven družbene in politične enotnosti, in ponosa, ker smo svojo odločitev uspeli tudi ubraniti in doseči mednarodno priznanje. A moramo se zavedati, da takšnih spominov niso deležni vsi. Zato bi bilo neodgovorno, če bi obenem pozabili na širše zgodovinsko ozadje, v katerem se je Slovenija rodila. Ozadje, v katerem je razpad naše bivše skupne države ne le presegel vse tiste pregovorne označbe Balkana kot soda smodnika, temveč se je sprevrgel v eno najbolj krvavih, brezčutnih in nečloveških epizod v zgodovine narodov, ki na tem območju živijo že stoletja. Prav na današnji dan pred 21 leti se je na območju Srebrenice namreč začel izvrševati eden najbolj krutih načrtov, ki za dosego nacionalističnih političnih ciljev ni izbiral sredstev, pa naj je ta še tako očitno kljuboval našim skupnim civilizacijskim normam. Srebreniški genocid je celotni mednarodni skupnosti ali, bolje rečeno, moralni skupnosti človeštva zadal globoke rane. Podobe morja tisočerih v zeleno tkanino zavitih krst, ki se stapljajo z obmolklim srebreniškim gričevjem, bodo zavedno vtisnjene v naš kolektivni spomin ter obstale kot opomin, česa je zmožen človek, ko ga v njegovih dejanjih vodi najokrutnejše zlo. V preteklem letu je v tem državnem zboru gostoval cvet Srebrenice – simbolični spomin na nedolžnost žrtev tragičnih dogodkov izpred dveh desetletjih ter pomenljivo opozorilo nam, da njihove zgodbe prenesemo tudi bodočim generacijam. Vprašanje, ki se nam ob tem upravičeno zastavi, je, ali ne bo mar takšen spomin ob neprestanem vsakoletnem ponavljanju zbledel, ne bodo naši občutku zvodeneli. Odgovor je ne. Ne bodo. Ne smejo. Naša vztrajnost spomina je namreč tista, ki v nas ohranja človeka in nam ne le omogoča, marveč zapoveduje, da se nečlovečnosti upremo ter razčlovečenje zavržemo. Pri tem se velja spomniti besed nedavno preminulega taboriščnika, tudi nobelovca Elija Wiesla, ki je dejal: \"Kjerkoli in kadarkoli so človeška bitja podvržena trpljenju in ponižanju, se moramo opredeliti. Nevtralnost pomaga tiranu, nikoli žrtvi. Tišina opogumlja mučitelja, nikoli trpinčene.\" Spoštovane in spoštovani! Zgodovina človeštva je raznolika in mnogokrat nam ne more biti v ponos, še posebej ne takrat, ko priča o naši nezmožnosti in nejevoljnosti učenja. Čas velikih odkritij so na domala vseh celinah našega planeta zaznamovali tudi sistematični in okrutni pokoli domorodnih ljudstev, pripadniki katerih so bili označeni za barbare, divjake, za neljudi, pa na to velikokrat vse prevečkrat pozabimo. Razvoj humanizma in duh razsvetljenstva, ki sta sledila, sta človeka, njegov čut in razum postavila v središče naše skupnosti, postopoma pa se je skozi intelektualno misel razvilo tudi zavedanje o njegovih neodtujljivih pravicah, pravicah, ki mu pripadajo izključno na podlagi njegove človečnosti, ki smo jo kot civilizacija dolžni varovati. A preteklo stoletje hudodelstev, o katerih sem v tej dvorani že spregovoril, priča, da razvitih vrednot nismo ponotranjili in svojih napak ne popravili. Armenski Metz Yeghern, ukrajinski holodomor, judovska shoah, nacistični holokavst, kamboška morilska polja, ruandske kostnice ter zeleno morje srebreniške tragedije so zgolj nekateri izmed bridkih opominov, kako krhka je človeška volja in kako nezanesljive posledice prinese množična manipulacija z izprijenimi interesi peščice proti etnično drugim ali drugačnim. A morda smo vendarle vsaj delen korak naprej storili s tem, ko smo skrbneje oblikovali jezik, s katerim o hudodelstvih spregovorimo. Kot je dejal znani britanski pisatelj Clive Staples Lewis: »Ne uporabljaj prevelikih besed, ne reci neskončno, ko misliš veliko, saj ti bo tako zmanjkalo besed, ko boš želel spregovoriti o nečem zares neskončnem.« Ne razumite me napak. Jezik ne definira našega odnosa do žrtev razčlovečenja, njihova človečnost je v vsakem izmed nas zasidrana z njihovo lastno usodo. Prav nasprotno – jezik definira naš odnos do človečnosti same, tiste, zaradi katere moramo okrepiti ne le naše besede, ampak tudi dejanja, ki bodo z leti, desetletji in stoletij zmanjšale število žrtev, za katere gojimo in ohranjamo naš spomin. Njegova vztrajnost pa mora ostati za vedno. Spoštovani in spoštovane! Kot v prejšnjih letih tudi danes skrbimo za to, da srebreniški kriki groze ne bodo nikoli pozabljeni in da bosta naša solidarnost in sočutje z žrtvami neomajna. Zato vas prosim, da se jim poklonimo z minuto molka. / minuta molka/ Hvala. Prehajamo na določitev dnevnega reda 21. seje Državnega zbora. Predlog dnevnega reda ste prejeli v petek, 1. julija 2016, s sklicem seje. O predlogu dnevnega reda bomo odločali v skladu z drugim odstavkom 64. člena Poslovnika Državnega zbora. Predlogov za umik točke z dnevnega reda seje nisem prejel. Prehajamo na obravnavo in odločanje o predlogu za širitev dnevnega reda. Po dogovoru na seji Kolegija predsednika Državnega zbora 6. julija 2016 sem Državnemu zboru predlagal, da dnevni red 21. seje razširi z 3a. točko, to je s Predlogom Zakona o ukrepih za odpravo posledic pozebe in snega v kmetijski proizvodnji med 25. in 30. aprilom 2016. Predlog za širitev ste prejeli v sredo, 6. 7. 2016. Želi besedo predstavnik Vlade mag. Dejan Židan? Prosim.",
      "end_idx" : 41,
      "quoted_text" : "poštovani kolegice poslanke in kolegi po",
      "session" : { "date" : "25. 03. 2015",
          "id" : 3041,
          "name" : "6. redna seja",
          "org" : { "acronym" : "DZ",
              "id" : 95,
              "name" : "Državni zbor"
            }
        },
      "speech_id" : 413466,
      "start_idx" : 1
    }
}