{
    "search_results": [{
        "person": {
            "id": 58,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Luka Mesec",
            "gov_id": "P273",
            "gender": "f"
        },
        "date": "2016-02-12T00:00:00Z",
        "quote": "Hvala lepa.\nZdaj pa glede sklepov. Želi kdo besedo glede predlaganih sklepov. Ne <strong>prekinjaj</strong>! Želite da ločeno glasujemo o obeh sklepih ali skupaj. Lahko skupaj."
    }, {
        "person": {
            "id": 42,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Miha Kordiš",
            "gov_id": "P262",
            "gender": "f"
        },
        "date": "2016-01-11T00:00:00Z",
        "quote": "O tem ni razprave, lahko pa predstavniki poslanskih skupin predstavite svoje stališče. Želi kdo predstaviti? (Ne.) Če ne <strong>prekinjate</strong>, da torej glasujemo o tem predlogu."
    }, {
        "person": {
            "id": 10,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Franc Breznik",
            "gov_id": "P167",
            "gender": "f"
        },
        "date": "2015-12-02T00:00:00Z",
        "quote": "Hvala lepa. Vprašanja so bila številna, vendar glede na to, da enostavno je čas omejen, v tem trenutku <strong>prekinjam</strong> to sejo v skladu s Poslovnikom in v nadaljevanju seje."
    }, {
        "person": {
            "id": 81,
            "party": {
                "acronym": "NSI",
                "id": 6,
                "name": "PS Nova Slovenija"
            },
            "name": "Matej Tonin",
            "gov_id": "P204",
            "gender": "f"
        },
        "date": "2016-11-08T00:00:00Z",
        "quote": "The path of the righteous man is beset on all sides by the inequities of the <strong>prekinila</strong> selfish and the tyranny of evil men. Blessed is he, who in the name of charity and good will, shepherds the weak through the valley of darkness, for he is truly his brother's keeper and the finder of lost children. And I will strike down upon thee with great vengeance and furious anger those who would attempt to poison and destroy my brothers. And you will know my name is the Lord when I lay my vengeance upon thee."
    }, {
        "person": {
            "id": 82,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Franc Trček ",
            "gov_id": "P290",
            "gender": "f"
        },
        "date": "2016-09-29T00:00:00Z",
        "quote": "Hvala lepa. Potem zaključujem razpravo in bi dal na glasovanje naslednji predlog mnenja: Odbor za zdravstvo je kot matično delovno telo z vidika svojih pristojnosti obravnaval <strong>prekiniti</strong> Deklaracije o usmeritvah za delovanje Republike Slovenije."
    }]
}
