{
    "facet_counts": {
        "facet_ranges": {
            "datetime_dt": {
                "start": "2014-01-01T00:00:00Z",
                "counts": ["2014-01-01T00:00:00Z", 0, "2014-02-01T00:00:00Z", 0, "2014-03-01T00:00:00Z", 0, "2014-04-01T00:00:00Z", 0, "2014-05-01T00:00:00Z", 0, "2014-06-01T00:00:00Z", 0, "2014-07-01T00:00:00Z", 0, "2014-08-01T00:00:00Z", 3, "2014-09-01T00:00:00Z", 1, "2014-10-01T00:00:00Z", 1, "2014-11-01T00:00:00Z", 2, "2014-12-01T00:00:00Z", 3, "2015-01-01T00:00:00Z", 6, "2015-02-01T00:00:00Z", 2, "2015-03-01T00:00:00Z", 30, "2015-04-01T00:00:00Z", 0, "2015-05-01T00:00:00Z", 6, "2015-06-01T00:00:00Z", 8, "2015-07-01T00:00:00Z", 6, "2015-08-01T00:00:00Z", 0, "2015-09-01T00:00:00Z", 6, "2015-10-01T00:00:00Z", 5, "2015-11-01T00:00:00Z", 4, "2015-12-01T00:00:00Z", 15, "2016-01-01T00:00:00Z", 13, "2016-02-01T00:00:00Z", 9, "2016-03-01T00:00:00Z", 10, "2016-04-01T00:00:00Z", 10, "2016-05-01T00:00:00Z", 5, "2016-06-01T00:00:00Z", 27, "2016-07-01T00:00:00Z", 5, "2016-08-01T00:00:00Z", 0],
                "end": "2016-09-01T00:00:00Z",
                "gap": "+1MONTHS"
            }
        },
        "facet_fields": {
            "speaker_i": [{
                "person": {
                    "id": 17,
                    "party": {
                        "acronym": "NSI",
                        "id": 6,
                        "name": "PS Nova Slovenija"
                    },
                    "name": "Iva Dimic",
                    "gov_id": "P169",
                    "gender": "f"
                },
                "score": "7"
            }, {
                "person": {
                    "id": 49,
                    "party": {
                        "acronym": "SDS",
                        "id": 5,
                        "name": "PS Slovenska Demokratska Stranka"
                    },
                    "name": "Zvonko Lah",
                    "gov_id": "P129",
                    "gender": "m"
                },
                "score": "7"
            }, {
                "person": {
                    "id": 66,
                    "party": {
                        "acronym": "SDS",
                        "id": 5,
                        "name": "PS Slovenska Demokratska Stranka"
                    },
                    "name": "Marijan Pojbič",
                    "gov_id": "P098",
                    "gender": "m"
                },
                "score": "6"
            }, {
                "person": {
                    "id": 25,
                    "party": {
                        "acronym": "SDS",
                        "id": 5,
                        "name": "PS Slovenska Demokratska Stranka"
                    },
                    "name": "Vinko Gorenak",
                    "gov_id": "P116",
                    "gender": "m"
                },
                "score": "14"
            }, {
                "person": {
                    "id": 59,
                    "party": {
                        "acronym": "NeP",
                        "id": 100,
                        "name": "Nepovezani poslanec"
                    },
                    "name": "Jani Möderndorfer",
                    "gov_id": "P191",
                    "gender": "m"
                },
                "score": "11"
            }],
            "party_i": ["5", 68, "8", 17, "6", 13, "1", 12, "100", 11, "3", 8, "7", 5, "2", 1, "97", 1]
        }
    },
    "highlighting": [{
        "date": "2016-07-01",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 2190
        },
        "content_t": [" debato strokovnjakom. Je pa seveda tudi mediacija eden način, da se detektira nasilje in da se žrtve usmeri k ustrezni pomoči. \nPri vseh dobrih predlogih, ki so bili že dani s strani predstavnikov ministrstva in s strani vas, ki ste predstavniki stroke se meni zdi zlasti pomembno to, kar je gospa Varuhinja človekovih pravic definirala kot storilca se nasilja ne sme izplačati, se pravi, da je treba na vseh korakih tega postopka res paziti, da se nasilje njemu ne izplača se pravi, da ni on tisti, ki ostane, potem v hiši, žrtev z otroci pa se umika. Da ni, potem njegov starš oziroma <em>mama</em>, oče, bratje, sestre ali celo žrtev tisti, ki plačuje njihove prekrške skratka, da ni, potem on ne vem kaznovan v zaporu, vsi drugi pa krijejo njegove"],
        "speech_id": 323869
    }, {
        "date": "2016-06-13",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 1307
        },
        "content_t": [" njihovo zasebnost v vsej tej godlji, in so dogovorili, da se bodo ti stiki izvršili nemudoma. Vesela sem, da je tako, ampak to je vse tisto, kar je v skladu z zakonom, s postopki v tej državi. In na koncu, veste, ko se odrasli v številnih postopkih na sodiščih bijemo, bijejo za največjo korist otrok, po navadi vsaka stran trdi, da ima samo ona prav, in potem sodišče razsodi in nobena od strani po navadi ni najbolj zadovoljna, ampak veste kaj, na koncu je treba odločitev spoštovati, ampak žal je praviloma v življenju da ko se odrasli bijemo za koristi otrok, na koncu otroci, ker se odrasli nismo sposobni dogovoriti, potegnejo največjo ta kratko v vsem tem. In tudi, žal, v tem primeru se bo točno to zgodilo. In meni je res žal, da v tako bolečem primeru, kot je ta, da sta ta dva otroka ostala brez <em>mame</em>, da je njun oče v zaporu, danes sploh govorimo in da ustvarjamo otroke, kjer na nek način bodo za vedno zaznamovani s tem. Kot želite koroško deklico, se malce spomnite kakšne so bile polemike enih in drugih, jaz se spomnim gospoda Munca, ki je zagovarjal in na koncu so obsojeni vsi ti, ki so javno imeli zelo veliko povedati"],
        "speech_id": 321887
    }, {
        "date": "2016-07-01",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 2717
        },
        "content_t": [" uspešni sedaj na svojih mestih in delovni ljudje in pohvalno smo srečni, da smo take vzgajali tudi. \nNaslednja stvar je ta celosten pristop do žrtve. Kaznivega dejanja in zdaj govorim o nasilju v družini in sicer to nasilje se začne zelo nedolžno. Partnerja sta še zaljubljena, itd. <em>Mama</em> si ne upa prijaviti, ja, v tej smeri neko dejanje, ki verjetno \n (nadaljevanje) ne želi, da se ponovi enkrat, drugič, tretjič itd. Začne se s psihičnim nasiljem in to psihično nasilje prerašča, potem pogosto tudi v fizično in potem na koncu, ko je zgodba dolga, ko se ne prijavi pravočasno, ko se zopet ne gasi tudi žrtev je v tem procesu tista, ki ni aktivna in ki ne želi takoj, da ne bi sosedje in ne vem kdo vse okoli nje slišali in vedeli za to dogajanje, potem pridemo do takih absurdnih situacij, ko sem v tem mesecu reševala čez, ne jaz nisem merodajna, da ne boste mislili, ampak dobila sem objavo, prošnjo, da institucije ne naredijo tega, onega, tretjega, četrtega našteto vse o instituciji kaj narediti, ker me lovi z nožem po stanovanju, po hiši itd. Torej par primerov današnji, ki ga imam tukaj s seboj je isti primer zalezovanja, zasledovanja in kljub pripovedim in vsemu temu kar se"],
        "speech_id": 323861
    }, {
        "date": "2016-07-01",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 2720
        },
        "content_t": [" dejanja, in žrtve, oziroma družine nosimo, lahko sofinancirajo in potem bodo ljudje tudi mogoče ne pogledali stran, ko se bo kaj takšnega zgodilo. Ker, če lahko damo, ne vem, evro za Dars za ceste vsi pogledamo zakaj cesta ni popravljena, ko je nekje neka luknja. Ko se bo ta denar iz naših vseh žepov iztekal, bomo vsi pogledali kaj se z njim dogaja, in zakaj in zakaj toliko trošimo in bomo verjetno hitreje in boljše pogledali tudi tem stvarem v oči in si mogoče zagotovili pomoč takrat ko je treba. Ker ne gre samo za preprečevanje, ja tudi, ampak če hočete pomagati oziroma hočemo pomagati našim otrokom, naši družbi, dajmo pomagati najprej <em>mami</em>, staršem, dajmo jim eno to pomoč, ki jo rabi, psihično, materialno pomoč, ker izjavo, ki jo imam tudi jaz zabeleženo, uradno na centru za socialno delo s strani nasilneža je bila, jaz te bom finančno izčrpal. Prva izjava leta 2012, čisto tako zelo pogumno, jaz te bom finančno izčrpal. Ko je bila odstranjen, preživnine ali kakršnegakoli nadomestila, ni bilo leto in pol, pa še to potem na zahtevo žrtve"],
        "speech_id": 323871
    }, {
        "date": "2016-06-13",
        "person": {
            "id": 26,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Branko Grims",
            "gov_id": "P016",
            "gender": "m"
        },
        "content_t": [" treba preprečevati že v samem začetku, kajti iz tega se ne more izcimiti nič dobrega. Nekdo je rekel, danes tudi v tej razpravi, in to spet govorim o dvojnih merilih kako so nevarna, ja, to moramo imeti razumevanje za te ljudi, za njihovo ravnanje. Čakajte, dobro jutro, prosim, ravno včeraj sem bral na internetu kako so neko mamico s štiriletno hčerko ustavili dol v Siriji, hčerkico so obglavili, obglavili, gospe in gospodje, kaj so potem z mamo storili, prepuščam vaši domišljiji. In ne mi govoriti, da je do takšnih ljudi mogoče razumevanje, pa vključevanje, takšne ljudi je pač preprosto potreba pospraviti s tega sveta, ne gre drugače. Ampak, stvari je boljše preprečevati, preden pride tako daleč. Kajti, nekdo, ki gre tako daleč v zločinu, verjemite, je zaznamovan, ker ta ne"],
        "speech_id": 322424
    }, {
        "date": "2016-07-01",
        "person": {
            "id": 9,
            "party": {
                "acronym": "PS NP",
                "id": 97,
                "name": "PS nepovezanih poslancev"
            },
            "name": "Alenka Bratušek",
            "gov_id": "P166",
            "gender": "f"
        },
        "content_t": [" lahko vsi skupaj dogovorili, pogovorili kako osveščati ljudi, da ukrepajo tudi znotraj družin in družine pravočasno. Ne vem, če je treba naštevati žalostne dogodke, ki so se v Sloveniji zgodili zadnji kakšen mesec ali dva nazaj v Celju, ko je bivši partner, oče otrok sredi mesta, sredi belega dne tako rekoč zaklal svojo bivšo partnerko in mati svojih otrok. V DZ se je veliko govorilo o primeru za katerega jaz sicer mislim, da sploh ni prav, da je medijsko tako izpostavljen skratka v primeru družine, kjer sta dva otroka, na žalost, ostala brez <em>mame</em>, po moji oceni smo se bistveno preveč ukvarjali s samim postopku, ki je sledil, žalostnemu dogodku. Mi smo tukaj za to, da bi na kakršnikoli način skupaj take stvari sploh preprečili seveda v skladu z našimi pristojnosti. Raziskave, ki jih imamo pred seboj tudi nacionalna raziskava, ki je bila v Sloveniji opravljena leta 2010 kaže, da je vsaka druga ženska od 15 leta naprej deležna ene od oblik nasilja, vsaka druga ženska, vsaka četrta pa je deležna fizičnega nasilja. Poleg tega je vsak četrti otrok v Sloveniji žrtev"],
        "speech_id": 323853
    }, {
        "date": "2016-06-13",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 1303
        },
        "content_t": ["Hvala za besedo, predsednik Državnega zbora. Spoštovane poslanke in poslanci, upam d se bom samo enkrat lahko oglasil, kasneje se bom samo, če bo kakšno konkretno vprašanje. \nDodal bi k temu, kar je že moja kolegica državna sekretarka na začetku povedala in začel bom tam kjer je končal poslanec Žan Mahnič. Ker sva iz iste doline si bom dovolil mu reči tole. Vi ste vaš govor začeli: \"Vlada, ki krate otroke starim staršem\". Mislim, poglejte ne vem kaj bi vam stara <em>mama</em> rekla, če takšne neumnosti, laži in manipulacije govorite v kamero, vem kaj bi moja rekla, v Žireh ali pa kjer koli v Poljanski"],
        "speech_id": 322402
    }, {
        "date": "2016-06-13",
        "person": {
            "id": 51,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Suzana Lep Šimenko",
            "gov_id": "P268",
            "gender": "f"
        },
        "content_t": [" je zagovarjala to, politično je dejansko zagovarjala te odločitve. Zakaj? Sama je napisala, in v obrazložitvi interpelacije, in ne nazadnje tudi danes tukaj povedala, da je bila seznanjena že predhodno s postopki, tudi s strani stare <em>mame</em>. Samo malo povprašala na center kaj se dogaja. A vendar slepo je verjela izsledkom inšpekcije, pa se mi vseeno zdi prav, da gremo malo čez celotno zgodbo. Otroka sta bila po tragični nesreči tri mesece po starih starših. Babica je v vmesnem času dala zahtevo oziroma prošnjo, vlogo za rejništvo na pristojen Center za socialno delo Slovenj Gradec. Ta center bi moral to vlogo odstopiti v odločanje ministrstvu. Rok za odločanje je dva meseca, vloga je bila popolna, 27. januarja, torej je bil skrajni rok 27. marec. Ampak, ministrstvo o tem ni odločalo. Odločilo je 11. aprila, po zakonitem roku. Seveda, kot pravi ministrica, tudi vloge ni očitno prej dobila na ministrstvo. Ampak, je pa komuniciralo s centrom, in verjamem, da je ministrica vedela, da je bila vloga za rejništvo podana, ne nazadnje je verjetno na to opozorila tudi babica, ki vam je 25. marca"],
        "speech_id": 321885
    }, {
        "date": "2016-06-28",
        "person": {
            "id": 49,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Zvonko Lah",
            "gov_id": "P129",
            "gender": "m"
        },
        "content_t": [" Panvito pa ne vem koga še. \nIn, če bomo tukaj ugotovili zdaj da trenutne cene, da kaj kmetu ostane brez davka, brez da se delo zaračuna potem dajmo povečati. Ali ni to najbolj pošteno? Je to težko narediti? Vsak kmetijski svetovalec lahko to naredi. Saj imajo knjigovodstvo, saj imajo stroške, so zavezanci za DDV, stroški se hitro izračunajo. In potem bomo videli, kam gremo.\nJe pa tudi rešitev, veste, da rešitev, da se prepiše zemljišče na staro <em>mamo</em>, na staro čez 63 ali 65 let, potrdilo zdravnika da je invalid in potem je izključena plačevanja davka… Piše notri, v zakonu. Saj smo imeli te primere. Potem pa mladi, nič ni njihovega so upravičeni vseh socialnih prejemkov in koliko časa bo to šlo. Potem pa sin oziroma vnuk vpraša staro <em>mamo</em>, če bo dala denar za novi traktor. Se gremo pa te politike. In kaj se bo zgodilo? Oni bodo pridelali, obdelovali bodo tisto, če se ne splača samo za sebe kar rabijo, pa za sorodnikov, za 200 tisoč Slovencev približno. Vse ostalo se bo pa zaraslo. Pa še država ne bo mogla"],
        "speech_id": 323478
    }, {
        "date": "2016-06-13",
        "person": {
            "id": 51,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Suzana Lep Šimenko",
            "gov_id": "P268",
            "gender": "f"
        },
        "content_t": [" pri nepripravni zakonodaje, ki bi varovale pravice otrok. Zaradi dejanj in stališč ministrice, ki imajo za posledico izgubljeno zaupanje v institucije socialne države.\nPoglejmo kako so potekali postopki vezani na primer koroških dečkov, pri tem pa ni odveč izpostaviti, da stara starša še danes nimata stikov z vnuki kljub zagotovilo pristojnih, da je to potrebno urediti. Stara starša sta skrbela za svoja vnuka po tem, ko je partner njune hčere umoril njuno hči, <em>mamo</em> dveh dečkov. Otroka sta bila v njuni oskrbi 3 mesece. Vse do takrat, ko je Center za socialno delo Velenje vnuka odvzel in jo dodelil v rejništvo neznani družini. Odvzem je bil skrajno neprimeren in sicer na način, da sta bila otroka odpeljana iz vrtca brez vednosti starih staršev. Takšen način bi lahko uporabili zgolj v primeru, da bi bilo zdravje ali življenje otrok   ogroženo. Šlo je za očiten nesorazmeren poseg pri izvrševanju odločitve Centra za socialno delo Velenje, s katerim se je poseglo v odnose med vnukoma in starima staršema na način, da je bil ta boleč tako za otroka kot za stare starše. Čeprav sta stara"],
        "speech_id": 321752
    }],
    "responseHeader": {
        "status": 0,
        "QTime": 523,
        "params": {
            "sort": "datetime_dt desc",
            "fq": "tip_t:govor",
            "facet.field": ["speaker_i", "party_i"],
            "facet.range.gap": "+1MONTHS",
            "wt": "json",
            "facet.range.end": "NOW",
            "hl.regex.pattern": "[\\w].*{30,100}[.!?]",
            "facet": "true",
            "q": "content_t:mama",
            "facet.range": "datetime_dt",
            "hl": "true",
            "hl.fragsize": "1000",
            "hl.fragmenter": "regex",
            "hl.fl": "content_t",
            "facet.range.start": "2014-01-01T00:00:00.000Z"
        }
    },
    "response": {
        "start": 0,
        "numFound": 177,
        "docs": [{
            "tip_t": ["govor"],
            "session_i": 3444,
            "party_i": 5,
            "datetime_dt": "2016-07-07T02:00:00Z",
            "speaker_i": 49,
            "content_t": ["Tudi jaz sem SDS.\nPoglejte, jaz sem prej povedal kaj naj bi bilo dobro za kmete. Ta izračun, ki ga je kolega Šircelj povedal bi res lahko imeli in že razpravljali smo že o tem. Pa ga nismo dobili.\nDrugi, bolj realen, zakaj ne bi naredili izračun povprečne kmetije 6,6 hektarjev ali ima mlečno proizvodnjo ali rejo bikov, kar je najbolj množično v Sloveniji, pogledali stroške, ceno, odkupne cene mleka, odkupne cene mesa, oziroma bikov. Vse stroške trenutno sešteli pri kmetu posameznem in dobili rezultat. Pri vsej tej stroki, ki jo imamo se to zlahka lahko naredi, ne v enem dnevu, v dveh urah, pri kmetu. Nekaj kmetov. In če bi dobili plus, da kmet ima pri tem toliko dobička pa ni treba delo šteti, brez, da štejemo delo, potem razmišljajmo, da bomo obdavčili. Pa se lahko za primer vzame enega, ki ima tri hektare, enega ki ima deset, ki ima dvajset, en bi pa Panvito pa ne vem koga še. \nIn, če bomo tukaj ugotovili zdaj da trenutne cene, da kaj kmetu ostane brez davka, brez da se delo zaračuna potem dajmo povečati. Ali ni to najbolj pošteno? Je to težko narediti? Vsak kmetijski svetovalec lahko to naredi. Saj imajo knjigovodstvo, saj imajo stroške, so zavezanci za DDV, stroški se hitro izračunajo. In potem bomo videli, kam gremo.\nJe pa tudi rešitev, veste, da rešitev, da se prepiše zemljišče na staro mamo, na staro čez 63 ali 65 let, potrdilo zdravnika da je invalid in potem je izključena plačevanja davka… Piše notri, v zakonu. Saj smo imeli te primere. Potem pa mladi, nič ni njihovega so upravičeni vseh socialnih prejemkov in koliko časa bo to šlo. Potem pa sin oziroma vnuk vpraša staro mamo, če bo dala denar za novi traktor. Se gremo pa te politike. In kaj se bo zgodilo? Oni bodo pridelali, obdelovali bodo tisto, če se ne splača samo za sebe kar rabijo, pa za sorodnikov, za 200 tisoč Slovencev približno. Vse ostalo se bo pa zaraslo. Pa še država ne bo mogla obdavčiti pa tiste starejše potem terjati za neke davke. Ker pač niso zmožni za delo na kmetiji. Saj imamo romsko skupnost, ki kaže koliko, če imaš 4, 5 otrok dobiš socialnih prejemkov, ne smeš nič imeti, nič delati niti zaposlen biti in še lepo živiš. Seštejte vse prihodke, tudi to ni težko. Jaz samo vem koliko na banki dobivajo. Koliko pa kmet dobi, mislim da z 20 hektarjev lepe zemlje nima toliko čistega na koncu meseca, mu ne ostane. Dajmo iz druge strani iti pa bomo videli."],
            "_version_": 1542371802894827520,
            "id": "g323478",
            "org_i": 17
        }, {
            "tip_t": ["govor"],
            "session_i": 3453,
            "datetime_dt": "2016-07-01T02:00:00Z",
            "speaker_i": 2717,
            "content_t": ["Predsednica Belega obroča Slovenija, Društva za pomoč žrtvam kaznivih dejanj. Poudarila bi to, da sem pri prevzemu te funkcije želela skrajšati ime, ampak ker je to evropski projekt ni dalo torej nas so ustanovili tožilstvo iz Avstrije prišlo ustanoviti to društvo k nam. \nS to tematiko in dnevnim redom vsem tem kar se je danes že uvodoma povedalo se 100 % strinjamo. Povem pa rada zaradi tega, ker vam lahko iz prakse nekako ponudim par stvari v razmišljanje. In sicer, današnje dopoldne, ko je potekalo zaslišanje dveh otrok, mladoletnih na sedežu Belega obroča na Cigaletovi 7. Tehnično urejeno, CD je narejen z govornim in slikovnim posnetkom tako, da je ta CD potem mirodajen, da otroka ne travmatiziramo, torej da ga ne vodijo starši in vsi njegovi spremljevalci na sodišče. No, to vam bi poudrila zaradi tega, ker tega kar poslušam danes po statistiki, naj bi bilo v družbi precej precej manj. Iz leta v leto vam nihajo podatki, itd. To spremljamo. Vendar na društvo vam moram reči, da prihajajo zelo zelo velike prošnje. Danes imam tekoče dogajanje, eno s seboj. Če mi ne bi verjeli vam bi jo prebrala, pa vas ne mislim na dolgo moriti s tem. Vedite, da ljudje kadar obupajo, torej žrtev kadar obupa, da na instituciji ne uredi stvari ne po svojih pričakovanjih, previsokih, ker niso realna morda ali karkoli v zvezi s tem, pridejo do nas. In takrat seveda preverjamo in hitro gremo v akcijo z vsemi našimi ljudmi kolikor imamo na razpolago, torej človeka usmerimo na policijo, kriminaliste, torej državno institucijo, centre za socialne delo, šole, zavode, sodelujemo tudi s psihiatrijo in z bolnico, itd., vendar kaj bi poudarila, da to sodelovanje z nami in osebno kar imam stikov, je zelo odlično. Res, odlično, z vsemi. Vendar neka stvar je tukaj vmes kritična. Moram vam povedati, da te institucije vsak svoje opravi dosti korektno in dobro in strokovno. Povezave kamor, kjerkoli sem to, govorim, povezave tiste hitre, urgentne, da se v kali zatrejo stvari, ko še ni velik plamen, takrat te povezave ponavadi ni. So objektivni razlogi, pride do vsega, smo samo ljudje, vendar smo nadomestljivi in to bi moral biti resen pristop do ničelne tolerance na vseh področjih. Moram vam povedati primer iz šolstva, ker sem veliko delala, 40 let na tem področju in tudi v vodstvu bila, tukaj sredi Ljubljane, vam moram reči, da ko sem opazila, da celotni timi strokovnjakov, ki so za to, psiholog, socialni delavec, vodja zavoda, pomočnik, itd., ne prijavijo nekega dejanja, ki je bilo za prijavo, zaradi tega, da se imidž neke ustanove ne objavi in ne sliši kaj o njej, je nedopustno. To vam moram poudariti, o nedopustnosti v tem, ko sem ravnokar reševala z inšpektoratom en primer in se je pozitivno rešil, kulturno, ljudje so strokovnjaki, so zadolženi, da imajo pregled nad slovenskim prostorom, majhnim kot je, vendar veliko tega se dogaja. Torej začenjam že z osnovo, torej z malimi otroci, torej z vrtcem, osnovno šolo, gimnazijo in potem naprej. Torej ta ničelna toleranca. Samo prerivanje po hodniku, samo šikaniranje, samo poniževanje, pogosto je na tem področju pri mladem rodu huje ponoževanje in huje tista psihič in pritisk na otroka, ker nima takih adidask ker nima takih ne vem česa vsega, ker je iz drugega sloja in to ratuje v tej družbi nevzdržno. Eni, ki bogato vsega imajo drugi pa ne bodo imeli možnosti, če bo tako naprej šlo, za te otroke za izobraževanje, za osnovno, tisto kar jim res pripada. Upam, da bodo ljudje v teh prostorih toliko pametni, da bodo poskrbeli za vse. Veliko je takih otrok iz takih družin, ki so zelo uspešni sedaj na svojih mestih in delovni ljudje in pohvalno smo srečni, da smo take vzgajali tudi. \nNaslednja stvar je ta celosten pristop do žrtve. Kaznivega dejanja in zdaj govorim o nasilju v družini in sicer to nasilje se začne zelo nedolžno. Partnerja sta še zaljubljena, itd. Mama si ne upa prijaviti, ja, v tej smeri neko dejanje, ki verjetno \n (nadaljevanje) ne želi, da se ponovi enkrat, drugič, tretjič itd. Začne se s psihičnim nasiljem in to psihično nasilje prerašča, potem pogosto tudi v fizično in potem na koncu, ko je zgodba dolga, ko se ne prijavi pravočasno, ko se zopet ne gasi tudi žrtev je v tem procesu tista, ki ni aktivna in ki ne želi takoj, da ne bi sosedje in ne vem kdo vse okoli nje slišali in vedeli za to dogajanje, potem pridemo do takih absurdnih situacij, ko sem v tem mesecu reševala čez, ne jaz nisem merodajna, da ne boste mislili, ampak dobila sem objavo, prošnjo, da institucije ne naredijo tega, onega, tretjega, četrtega našteto vse o instituciji kaj narediti, ker me lovi z nožem po stanovanju, po hiši itd. Torej par primerov današnji, ki ga imam tukaj s seboj je isti primer zalezovanja, zasledovanja in kljub pripovedim in vsemu temu kar se dogaja uradno. Še enkrat poudarjam, uradno imamo stvari urejene, narejene, v praksi se pa te stvari zelo težje izvajajo. \nŠe nekaj bi poudarila. Današnje zaslišanje, ko sem odhajala in sodnici opravičila se, ker sem prej odšla so bili naši ljudje še vključeni v to, da so speljali do konca, me je lepo prosila, je rekla, danes sem bila glavna sodnika, je to posneto, imamo na CD in vse tako kot sodišče rabi dajte, če se dobite spregovorite, da je izobraževanje tega zaslišanj in vsega tega tudi za sodnike, sodnice. \nŠe enkrat poudarim, da žrtev, ki pride k nam to ni reklama nobena, ampak jo najprej umirimo, poslušamo in potem kaj je njena želja. Njena želja je ponavadi pravna pomoč psihosocialna in na koncu še materialna. Pri pravni pomoči vam moram reči nekaj, da je pesek v oči BPP – brezplačna pravna pomoč. Za naše delo, ki je tako zahtevno, ker so najboljši ljudje tukaj dva moška v Ljubljani na Koprskem tožilstvo vključeno in pa tudi v Velenju in Celju, ki se zelo trudijo in znajo resnično delati z žrtvami. Veste vsak odvetnik ima svoje področje lahko zelo dober na svojem, za žrtve morajo biti občutljivi ljudje, prisluhniti in res slediti stvari. \nNaslednja stvar, ta BPP, ko ga imajo oni, 13 let so mi včeraj rekli še nazaj je bila ta točka za njih ovrednotena, 13 let je danes že stara. Dobijo tisto malo plačilo po letih, ko se vlečejo po šest, pet, štiri leta odvisno kako se vleče ta ob zaključku tega primera dobijo šele plačano. Dobite danes ljudi v družbi, ki bodo delali za vas, da bodo delali zastonj leta in leta, ki imajo svojo odvetniško pisarno, ki so morali iz pisarn dati ven tajništva in ne vem kaj vse, sami morajo delati vse, da nekateri preživijo. Niso vsi na veliki nogi in na veliko ne morejo tega početi. Tako da je ta problem. \nPri psihoterapiji sem že toliko v letih, da sem poznala to področje izobraževanj in tudi profesorjem, ki so zelo priznani, ki delajo za nas za zelo zmerno ceno po pogodbi je vso to delo in na koncu pride žrtev še v tisto zadnjo fazo, ki zboli, večinoma zbolevajo ljudje, so zdravstveno uničeni in če se stvari vlečejo in potem tudi materialno. O materialnem vam ne bom govorila samo vam rečem, da delamo od jutra do večera zastonj vodja enote tukaj v Ljubljani sem jaz in predsednica društva, tožilka v Kopru, kriminalistka v slovenskem in evropskem prostoru znana Velenje in Celje vodi in vedite, da mi, ki smo že svoje 40 letno dobo delo opravili delamo to in smo nekako zagrabili in eden drugemu pomagamo, vendar lahko jaz rečem čisto enostavno, lahko zapremo, če ne bo podprto z rednimi zaposlitvami mladih, strokovnih ljudi. \nNaša prošnja, naša želja v nedogled se trudim že štiri leta, da bi bil socialni \n (nadaljevanje) delavec ali eden iz humanitarnega študija torej poklican s strokovnim izpitom iz socialnega varstva. Če to dobimo zaposlitev društvo lahko pomaga tem ljudem. Vedite, da so taki primeri, ki se resnično skoraj institucije že ne morejo z njimi ukvarjati in na koncu koncev lahko delamo, drugače ne zmoremo več. Iz samo zbranega denarja dobrih ljudi se to ne da v nedogled. Imeli smo denar prej, ko sem bila tudi podpredsednica društva, ko so bili žuri, ko je bilo po 60, 30, 50 tisoč evrov, ko so se opremljale prijazne sobe, 11 v slovenskem prostoru s tem denarjem. Ko so se opremljale tudi te varne hiše, kar je meni nelogično, da se, da ni to iz države nekako neka sredstva vložena, da je to društvo počelo, vendar takrat smo mislili, da ne bo taka situacija v družbi najbrž da kot je. Še tista podjetja, ki so enkrat nekaj imela danes nam nudijo, če že imamo eden projekt Pristanišče Koper 400, da ne govorim imena, po 200, 300 in ne vem koliko evrov prej so bili pa tisoči evrov. \nŠe naslednja stvar. Ko slišim, da so vse te stvari za žrtve ukinjajo ti prispevki, kazni in vse to, ampak za žrtve to podpiram in ta Družinski zakonik tudi z vsemi vašimi pripombami, čudovito. Zelo mi je žal, da takrat, ko je bil že čas pred leti, da ni bilo. Sedaj isto ponavljamo, ni bilo že takrat te volje, da se bi to premaknilo. \nIskrena vam hvala, sem vam mislila današnjo vlogo samo prebrati in da bi vse to notri pokazano, vendar sedaj vam ne morem tega dragocenega časa tratiti, če ne želite tudi s tem. \nŠe enkrat, velika prošnja, imajo ljudi zaposlenih na vseh mogočih društvih po 10, 15, 20, 3 ljudi. Vedite, da se človek z njimi ne more primerjati. Opravljamo, mislim da, zelo pomembno vlogo v tej verigi reševanja, celostnega reševanja žrtev kaznivih dejanj. Hvala za posluh. Če želite kaj vam bom lahko še povedala. Hvala."],
            "_version_": 1542371810520072192,
            "id": "g323861",
            "org_i": 16
        }, {
            "tip_t": ["govor"],
            "session_i": 3453,
            "datetime_dt": "2016-07-01T02:00:00Z",
            "speaker_i": 2190,
            "content_t": ["Dober dan želim tudi v mojem imenu. \nKot rečeno že s strani predsedujočega sem odvetnica in mediatorka. S tem področjem se srečujem v okviru svojega dela že kakšnih 16 let in to zlasti v okviru razvez, razveznih postopkov, postopkih vezanih na skrbništvo otrok, na določitev stikov, preživnine in pa seveda na delitev skupnega premoženja. Najprej sem 12 let vodila največjo službo za mediacije v Sloveniji, kjer je 90 mediatorjev opravljalo zelo veliko teh postopkov. Sedaj se s tem zadevami kot rečeno srečujem kot odvetnica in sem tudi ena od tistih, ki je predlagateljici sugerirala, da se ta seja opravi. \nNamreč, ko pride do tragičnih dogodkov kakršni je bil zadnji takrat je kar nekaj oddaj na radiju, na televiziji nekaj časopisnih člankov, kjer ste vabljeni strokovnjaki, ki ste vabljeni tudi danes, potem pa vse skupaj zamre, meni se pa vendarle zdi, da je treba to jasno sporočilo o ničelni toleranci do nasilja dati na vseh nivojih tudi na tem najvišjem nivoju to je na nivoju parlamenta in da je treba tudi v trenutkih, ko ni nekega konkretnega primera, o katerem se, potem rado govori in se ga zlorablja tu in dam čim pogosteje sklicati neki forum vas strokovnjakov in vas vseh tistih, ki se ukvarjate s tem po službeni dolžnosti in omogočiti neko racionalno nepolitično razpravo o tem kaj še mogoče narediti. \nGlede na to, da je nov zakon, spremembe zakona pravzaprav v javni razpravi in da se ta zaključuje in da bo zakon sedaj prišel v parlament se mi zdi to tudi odličen trenutek, da se to naredi in hkrati tudi odločna možnost, da se sedaj tukaj med seboj strokovnjaki in tisti, ki se s tem ukvarjate pred tem še enkrat pogovorite. \nOd poslanec bi pa zlasti pričakovala, da pazljivo prisluhnejo tej debati in da potem tudi v nadaljevanju zakonodajnih postopkov poskrbijo, da bo čim več vaših predlogov uresničenih in da tudi pomagajo vladi torej, da bodo ti zakoni čim boljši. \nVseeno bi rada povedala nekaj ugotovitev iz svoje dela za vas, ki ste tukaj prisotni, nič novega, morda pa za nekoga, ki se s tem ne ukvarja in nas danes posluša. Za primer te seje sem si prištela število recimo mediacij, ki sem jih imela v tem letu, 27 na tem družinskem \n (nadaljevanje) področju. V 13-ih od teh mediacij mi je ženska na ločenem srečanju povedala, da gre za nasilje. To niso primeri, ki bi bili na sodišču, zaradi nasilja, to so bili primeri, ki so bili na sodišču, zaradi razveze zakonske zveze ali pa je šlo izven sodišča za dogovore glede razhoda in delitve skupnega premoženja. V nekih zvezah, kjer na prvi pogled sploh ni videti, to vi vsi veste, se potem, ko greš na ločenem srečanju pokaže, da gre za nasilje. Teh 13 primerov skoraj 50 % takih zadev je bilo od do, se pravi, od težkega fizičnega nasilja, ko je ženska hotela samo ven, do klofut ali česa podobnega kar je, potem pripeljalo do odločitve o razvezi. Kar je zanimivo za mene je to kako netipični so ti storilci. Kako bi za kakega od teh gospodov v teh postopkih dala roko v ogenj, da ne zna dvigniti roke kaj šele kaj drugega pa se, potem izkaže, da je resnica drugačna. Zanimivo je tudi v primerih, ko načneš to tematiko tudi z moškim seveda z dovoljenjem žene kako se večini to ne zdi nič takega. Kako se jim zdi, ja, ne bo se sedaj ločila, zaradi ene klofute seveda pa je klofuta samo zadnja pika na koncu dolgega stavka ali kapljica čez rob, ampak hočem povedati, da je tega res, res veliko. \nDruga stvar, ki me skrbi, ki jo opažam kot odvetnica in mediatorka je, da se je zadnje čase zelo razbohotile te zahteve po skupnem skrbništvu se pravi skupnem starševstvu, pri katerem sta bivša partnerja pravzaprav enakopravno udeležena v nadaljnji vzgoji otroka. Ne malokrat je povsem očitna korelacija s tem, da moški misli, da za to ne bo rabil vplačevati preživnine in vztraja pri skupnem starševstvu samo za to, da ne bi rabil plačevati preživnine. Čeprav sodna praksa že kaže v smer, da je preživnina potrebna tudi v teh primerih, ker vendar eden nosi večjo breme skrbi in za obleke in za hrano in za vse živo kar je potrebno. Ti moški vztrajajo na stališču, da če imajo otroka pol časa, potem seveda tudi preživnine ni in tega je veliko in tega je zelo veliko v primerih, ko je na prvi pogled očitno, da je odnos z ženo, z materjo veliko bolj tesen, da je bila ona do sedaj veliko več časa z otrokom itd. \nNa sodišču je eden od načinov, da zaznaš nasilje tudi v teh vrstah postopkov tako sodnih kot mediacij. Ker sem sicer strastna zagovornica mediacije dovolite da na kratko odgovorim na to dilemo, da se je tukaj mediacija izključi. Če stroka mislim, da je to potrebno, potem jaz nisem tista, ki bom trdila drugače. Je pa ena od osnovnih stvari, ki se jih mora mediator naučiti je to, da zna začutiti neravnovesje moči v postopku. Se pravi, če dober mediator začuti, da je v postopku veliko neravnovesja moči mora odreagirati in če je potrebno mediacijo tudi zaključiti, umakniti soglasje za mediacijo kar sem jaz že večkrat storila na zadnje prejšnji teden. Moram pa povedati, da so tudi situacije, ko mi je ženska na ločenem srečanju povedala, da nasilje obstaja itd. Jaz sem hotela umakniti soglasje za mediacijo ona pa je, odrasla oseba rekla, prosim ne, vse kar si želim je, da se ta zadeva po čim krajšem postopku zaključi, se pravi, da se midva čim prej razveževa in da se vse skupaj čim prej neha. Tako da prepuščam to debato strokovnjakom. Je pa seveda tudi mediacija eden način, da se detektira nasilje in da se žrtve usmeri k ustrezni pomoči. \nPri vseh dobrih predlogih, ki so bili že dani s strani predstavnikov ministrstva in s strani vas, ki ste predstavniki stroke se meni zdi zlasti pomembno to, kar je gospa Varuhinja človekovih pravic definirala kot storilca se nasilja ne sme izplačati, se pravi, da je treba na vseh korakih tega postopka res paziti, da se nasilje njemu ne izplača se pravi, da ni on tisti, ki ostane, potem v hiši, žrtev z otroci pa se umika. Da ni, potem njegov starš oziroma mama, oče, bratje, sestre ali celo žrtev tisti, ki plačuje njihove prekrške skratka, da ni, potem on ne vem kaznovan v zaporu, vsi drugi pa krijejo njegove stroške in njegove dolgove itd. Se pravi, v celi verigi tega postopanja je potrebno na to paziti po mojem mnenju. \nKot je bilo definirano že v predlogu želela bi, da čutijo od prvega trenutka naprej nasilneži, da se jim to ne splača, se pravi, da od prvega trenutka tudi od trenutka, ko se policija vključi, da fizično čutijo na svojem žepu itd., da to ni v redu in da tudi če so usmerjeni v te prevzgojne programe, ker si želim, da se v čim večjem številu od prvega trenutka naprej, da jih morajo plačati sami. Zakaj bi to plačevala država? Seveda bodo vedno izjeme za tiste, ki ne morejo in se bo ugotavljajo ali lahko ali ne, ampak, v principu bi moralo veljati, da to krijejo sami. \nBom prepustila besedo še ostalim strokovnjakom. Upam, da bodo čim bolj izkoristili ta prostor in čas. Obžalujem, da je ta seja, gospod predsednik, ravno na ta nesrečni dan, ko se bo celotna slovenska javnost ukvarjala s finančnimi zadevami, velikimi denarji, Luko Koper in tako naprej. Jaz pa upam, da bo kakšen medij, če ne danes, pa kakšen drug dan vendarle prisluhnil temu, kar ste vi danes povedali in poudaril to, kar je bilo danes rečeno in da bo še kakšna možnost, da se o tem pogovarja. Pogovor je vedno dober, podatki o tem kako se stanje izboljšuje, po mojem mnenju niso v skladu z intenco te seje. Super da se izboljšujejo, pozdravljam to sodelovanje med ministrstvi. Ampak, kot je že bilo rečeno, vsaka žrtev je preveč, in kakorkoli se stvari izboljšujejo, treba jih je še izboljšati in za to si danes vsi skupaj prizadevamo. \nHvala."],
            "_version_": 1542371810667921408,
            "id": "g323869",
            "org_i": 16
        }, {
            "tip_t": ["govor"],
            "session_i": 3453,
            "datetime_dt": "2016-07-01T02:00:00Z",
            "speaker_i": 2720,
            "content_t": ["Lepo pozdravljeni. Hvala za besedo. Sem Darja Piberl, tukaj kot predstavnika Glasa žensk Slovenije, hkrati pa tudi kot žrtev nasilja. Če ima kdo kakršnokoli vprašanje, o podrobnosti se lahko tudi zunaj pogovarjamo neposredno o vsem tem izrečenem s strani že do zdaj izrečenega, ker sem vse to, kar ste tako lepo in strokovno povzemali pred mano, doživljala na svoji koži in še doživljam, štiri leta po tem ko se je to zgodilo. Bilo mi je danih kar nekaj iztočnic, in sploh ne vem kje naj bi začela. \nZa začetek pa bom začela s tem, da sem ravno zaradi tega prerasla v boljšo osebo, drugačno osebo, sama končala družinsko mediacijo in sem mediatorka, se trudim ravno iz tega razloga, ko vidim, da je lahko drugače, nekako biti vzor vsem žrtvam, ki nimajo sedaj glasu da se javijo in vidim tudi zakaj. Statistično gledano bi se jaz dejansko vprašala ali je razlog mogoče zato, ker ni ustreznih posledic za žrtev in zato ker vse skupaj predolgo traja. Sama sem spet imela dogodek januarja, ki ga nisem prijavljala, zato ker do zdaj ni bilo pričakovanih učinkov, predvsem z vidika časovnega reševanja, usklajenega reševanja med resorji. Dejansko, družina ko razpade, kot je povedala gospa Kociper, vpliva to na različnih zakonodajnih področjih, od ZUP, ZIZ, KZ, ni da ni, sama sem šla skozi vse postopke, hodim še skozi postopek delitve premoženja, in mi bodo pravkar prodajali hišo, ampak to ni pomembno, pomembno je da se še zdaj ni kazenski postopek zoper storilca zaključil. Po 4 letih. Kar pogrešam, predvsem v tem novem predlogu zakona je dejansko opredelitev rokov za to prednostno obravnavanje. Vse preveč ohlapne so besede v tem zakonu, ki jih tukaj sicer izpostavljamo, ničelna toleranca, in da smo ne vem kaj vse naredili. Ja, super, dajmo narediti še več, dajmo nadaljevati. Če to pomeni kontinuirane razprave, pa jih imejmo. Ne zaspati na tem, da se stvari izboljšujejo, ker to je namen. Tudi me ne skrbi, če ta razprava zdaj ni mogoče v širši javnosti toliko medijsko odmevna, ker vsi, ki smo za to tukaj, smo tisti, ki se rabimo, potrebujemo in smo prave osebe tukaj. \nČe želite naprej slišati predloge, kaj bi država lahko storila, tudi z vidika finančnega učinka, ker me je presenetilo, da v tem predlogu zakona piše, da ni gospodarskih oziroma ekonomskih učinkov novele. Sama sem po poklicu ekonomistka. Jaz mislim, da ves absentizem s strani žrtev zaradi tega ali nasilneža, ki se umikajo, povzroča strošek državi. Umikamo državne praznike z namenom, da ne bomo, ne vem, toliko trošili, hkrati pa tukaj dovoljujemo eno stanje v družbi, kjer skozi psihološke učinke dovoljujemo absentizme, ki povzročajo konec koncev tudi neke ekonomske učinke državi. Hočemo imeti, vzgoji eno moralno odgovornost med državljani pa kaj naredimo, gledamo vstran in jih ne vključimo v to. Ne vključimo jih niti s finančnim učinkom prispevkov. Jaz sem sicer zelo pozno izvedela za to sejo, in sem žal komaj pred kratkim lahko dala predlagatelju tudi ene konkretnejše predloge in se mi zdi, da tudi po vzoru tujih držav, kjer vsi državljani prispevajo v nek sklad, da se finančno potem te materialne posledice, ki jih nosi država skozi takšna dejanja, in žrtve, oziroma družine nosimo, lahko sofinancirajo in potem bodo ljudje tudi mogoče ne pogledali stran, ko se bo kaj takšnega zgodilo. Ker, če lahko damo, ne vem, evro za Dars za ceste vsi pogledamo zakaj cesta ni popravljena, ko je nekje neka luknja. Ko se bo ta denar iz naših vseh žepov iztekal, bomo vsi pogledali kaj se z njim dogaja, in zakaj in zakaj toliko trošimo in bomo verjetno hitreje in boljše pogledali tudi tem stvarem v oči in si mogoče zagotovili pomoč takrat ko je treba. Ker ne gre samo za preprečevanje, ja tudi, ampak če hočete pomagati oziroma hočemo pomagati našim otrokom, naši družbi, dajmo pomagati najprej mami, staršem, dajmo jim eno to pomoč, ki jo rabi, psihično, materialno pomoč, ker izjavo, ki jo imam tudi jaz zabeleženo, uradno na centru za socialno delo s strani nasilneža je bila, jaz te bom finančno izčrpal. Prva izjava leta 2012, čisto tako zelo pogumno, jaz te bom finančno izčrpal. Ko je bila odstranjen, preživnine ali kakršnegakoli nadomestila, ni bilo leto in pol, pa še to potem na zahtevo žrtve sodnici, da je ukrepala preko čisto ene druge poti. Zakaj se v zakon ni, kljub vsem opozorilom o finančni pomoči družini ni nič zapisalo o tem delu, čeprav v 1. členu oziroma 3. členu govorimo o ekonomskem nasilju. Saj ekonomsko nasilje se ne neha takrat, ko se s storilcem začnemo ukvarjati, takrat se komaj še nadaljuje in se dejansko nadaljuje v obe smeri. Ali, kot je povedala gospa Kociper, da vztrajajo na skupnih oskrbništvih zato, da ne bi plačevali ali pa se popolnoma umaknejo iz izvajanja stikov in je mama sama, sama za vse, preživnina se sorazmerno ne poveča, prav tako se ne plačuje, in nikjer nobenega vzvoda, da bi se izterjala. Tudi časovno ni nikjer nobenih opredelitev kako hitro naj sodišča stvari rešujejo. Jaz se sprašujem zakaj ne. Govorimo o ničelni toleranci in tukaj je nekje stavek, da lahko,… samo malo, aha, napotitev v programe, lahko povzročitelja nasilja napoti. Ne, če se govori o ničelni toleranci, ga mora napotiti. Ni tu besede \"lahko\". Potem imamo 20. člen, ukrepi za zagotavljanje varstva otrok, kjer se lahko po tem zakonu odločijo o prenehanju veljave dokumenta otroku, da otrok ne bi zapustil države in to. Kaj pa je z nasilnežem? Njemu bi se moralo to določiti, da njemu te dokumente odvzamejo, da ne bo prosto bežal ali se izmikal ali imel možnost otroka potem kam peljati, ker kaj naj jaz potem, kot mama, z otrokom brez dokumentov, ne grem nikamor več na počitnice. Manjka mi celo poglavje, kljub vsem dolžnem spoštovanju o upoštevanih pripombah,ki smo jih vsi dajali tekom tega leta, o nasilnežu. Še vedno isti deli, prvi, drugi, tretji, četrti del, žrtev, kje pa je nasilnež. Nič o nasilnežu. Ne v trenutku dogajanja in ne potem vzroki kaj pa kasneje. Kako dolgo je opredelitev, da je to nasilje v družini, dokler bo, kaj, otrok star 27, bom jaz večno tretiran v tej družini kot družinski član. Jaz osebno bi rada, da se enkrat to neha. Ampak se ne bo nehalo. Pri takšnih, bom rekla, storilcih, ki so, ne prebereš kakšni so v družbi, ne vidiš jih, čisto enako izgledajo, kot vi in jaz, vsi imamo isto kri, vsi na rentgenu enako izgledamo. Ampak, zakaj, kaj pa zadaj?! Kako dolgo? Kako dolgo velja preživnina? Kdo bo zame vse postopek vodil? To je tudi fizično utrujajoče, poleg tega, da je psihično utrujajoče, postopki, ki se morajo voditi, ker se ne nanašajo samo na ZPND, ko se to zgodi. In vse moraš delati sam. In ni usklajenosti. Tako, kot sem rekla, ta delitev premoženja traja še zdaj in kazenski postopek traja še zdaj, med sabo se / nerazumljivo/, en zavlačuje v nedogled, niti nimamo pri sodni veji, pri pravosodju sodne policije, da ga pripelje, ali mora se soditi brez navzočnosti, ker je itak v interesu njega samega, storilca, ni važno ali je \n (nadaljevanje) moški ali ženska, da se zagovarja. Zakaj se ga vabi dve leti ali pa ga tolerira itd., pri takih postopkih? To v tujini tega ni. Policija se dogovarja mogoče za privedbe, niti ne uspejo, jaz verjamem, da nimate dovolj ljudi, se strinjam z vami, ampak jaz vas lahko samo razumem. Lahko se sprejme kot opravičilo, ampak dejstvo ostaja, da rešitev, potem ni. \nJaz bi rada, da kot družba nekako slišimo, da smo vsi k temu dolžni in zavezani sodelovati ali finančno ali z razumevanjem tega kar tukaj govorimo, da bo ministrstvo in povezana ministrstva slišala te zadeve in jih usklajeno vpeljala v svoje zakone, da ne bomo kaznovali otrok in žrtev, ker na koncu v praksi to tako izpade. Na koncu mame umrejo. Otroci imajo posledice, to se ne konča. Psihično nasilje, ki ga otrok doživlja vsakič, ko gre ali na stik ali da ve, da ima kdo od staršev sodni postopek ali kaj, otroci čutijo. Starostniki. Kaj starostniki v teh domovih, ko so tudi starostniki izpostavljeni nasilju? Kaj bomo gledali v stran, čakali, da mine ali da prej umre? Lepo prosim, saj niso to samo varne sobe, ki so potrebne. Niso tukaj potrebna samo neka okolja to se dogaja vsak dan, nasilje ni vedno samo tisti ekstrem, ki je, potem že prepozno, da se kaj zoper njega zgodi. \nKar se tiče samih predlogov z vidika finančnih učinkov in kaj vse bi lahko država naredila. Mislim, da jih je ogromno rešitev. Tako kot je gospa iz Papilota rekla, ideje so. Tudi z vidika usklajevanje zakonov ali predlogov ostajajo in jih izpostavljamo in jih kontinuirano v bistvu opozarjamo na njih, da bi se izvedle. Ne vem kaj bi še lahko rekla kot to, da nas lepo prosim slišite, slišite glas žrtve, glas otroka, glas družbe, družba trpi, zaradi tega. Sama sem zagovornica pozitivne psihologije, vzgoja otrok. Otroke imam na Valdorfski šoli iz tega namena ravno, začnemo pa pri sebi, vsako spreminjanje je pri sebi. \nHvala za teh nekaj minut. Upam, da se zakon kot takšen bo še spremenil pred sprejetjem, da ne bomo zamudili trenutke in čakali na amandmaje, ker nas je bilo dovolj tukaj slišanih s konkretnimi predlogi. Hvala."],
            "_version_": 1542371810704621568,
            "id": "g323871",
            "org_i": 16
        }, {
            "tip_t": ["govor"],
            "session_i": 3453,
            "party_i": 97,
            "datetime_dt": "2016-07-01T02:00:00Z",
            "speaker_i": 9,
            "content_t": ["Hvala. Lep pozdrav vsem prisotnim kolegicam in kolegom in seveda predvsem vsem ostalim vabljenim. \nTema, ki jo bomo danes obravnavali je daleč od lepe teme. Želela bi si, da bi na tak petkov dan govorili o marsičem drugem, \n (nadaljevanje) ampak na žalost je v naši državi nasilja vedno več, na žalost. Prav nasilje v družini se glede na dogodke, ki se dogajajo v zadnjem času ga je pravzaprav iz dneva v dan oziroma resnično vedno več na žalost in ni to samo nasilje nad ženskami gre tudi za nasilje nad starejšimi, konec koncev tudi nasilje med vrstniki je pereč problem in vprašanje. Ne glede na vse se nam je zdelo prav, da se o tej temi v čim širšem krogu pogovorimo, na določene stvari opozorimo, pogledamo kje bi lahko predvsem preventivno bistveno prej in bistveno bolje ukrepali, v kakšni smeri bi bilo potrebno in bi bilo smiselno spremeniti oziroma dopolniti zakonodajo. Predvsem pa mislim, da bi se lahko vsi skupaj dogovorili, pogovorili kako osveščati ljudi, da ukrepajo tudi znotraj družin in družine pravočasno. Ne vem, če je treba naštevati žalostne dogodke, ki so se v Sloveniji zgodili zadnji kakšen mesec ali dva nazaj v Celju, ko je bivši partner, oče otrok sredi mesta, sredi belega dne tako rekoč zaklal svojo bivšo partnerko in mati svojih otrok. V DZ se je veliko govorilo o primeru za katerega jaz sicer mislim, da sploh ni prav, da je medijsko tako izpostavljen skratka v primeru družine, kjer sta dva otroka, na žalost, ostala brez mame, po moji oceni smo se bistveno preveč ukvarjali s samim postopku, ki je sledil, žalostnemu dogodku. Mi smo tukaj za to, da bi na kakršnikoli način skupaj take stvari sploh preprečili seveda v skladu z našimi pristojnosti. Raziskave, ki jih imamo pred seboj tudi nacionalna raziskava, ki je bila v Sloveniji opravljena leta 2010 kaže, da je vsaka druga ženska od 15 leta naprej deležna ene od oblik nasilja, vsaka druga ženska, vsaka četrta pa je deležna fizičnega nasilja. Poleg tega je vsak četrti otrok v Sloveniji žrtev nasilja v družini. Jaz upam, da se vsi zavedamo kako katastrofalnih in velikih številkah govorimo. Res je, da so na Ministrstvu za delo že pripravili novelo Zakona o preprečevanju nasilja v družini, bila je v javni razpravi ali pa javni obravnavi, ampak jaz mislim, da ne glede na to je prav, da danes opravimo razpravo, opravimo pogovor o tem in sem prepričana, da bo Ministrstvo za delo slišalo kakšen dodaten argument ali idejo, ki bi jo bilo primerno v te spremembe ali mogoče tudi kakšne druge, kakšen drugi zakon vključiti. Tako kot sem rekla v gradivu sicer piše, bi pa želela teh par točk, ki jih želimo posebej izpostaviti tudi uvodoma še enkrat povedati. \nNaši predlogi za razpravo in morebitno dopolnitev zakonodaje se nanašajo predvsem na naslednja vsebinska področja. Kako zmanjšati preveliko toleranco družbe do nasilja, zagotoviti večjo subtilnost institucij in čim zgodnejšo detekcijo družinskega nasilja. Kako zagotoviti preventivne oblike dela z ženskami in otroci ter njihovimi svojci, da bodo ti pravočasno prepoznali nasilje in ustrezno odreagirali. Kako zagotoviti nadalje kontinuirano izobraževanje in podporo vsem tistim, ki so pristojni za nudenje pomoči v teh in takšnih \n (nadaljevanje) primerih, večja pozornost mora biti posvečena prijavam groženj vezanih na družinsko nasilje. Kako zagotoviti jasen, učinkovit, predvsem pa hiter sistem podpore in o tem osvestiti čim širšo javnost, kako preprečiti stopnjevanje nasilja. Nasilneže je po naši oceni potrebno že v najzgodnejših fazah, ko se nasilje prvič zazna usmeriti v prevzgojne programe, ki jih tudi to bi lahko bil eden od ukrepov financirajo sami. Kako zagotoviti učinkovitost sankcioniranja. Potrebno je ustrezno sankcioniranje nasilnežev na tak način, da bodo posledice svojih dejanj nosili sami ne pa žrtve in pa svojci. Potrebno je zagotoviti podlage in pogoje ter hkrati v praksi vztrajati pri tem, da se iz nasilnega okolja umakne nasilnež ne pa žrtev in otroci. \nSklep, ki ga predlagamo jaz mislim, da je zelo konstruktiven in verjamem, da tudi Ministrstvo za delo s tem predlaganim sklepom nima problemov. Odbor za delo, družino, socialno zadeve in invalide se je seznanil s problematiko izvajanja ukrepov za preprečevanje nasilja v družini in predlaga Vladi, da ugotovitve upošteva pri pripravi zakonodaje iz tega področja. Še enkrat, iskrena hvala vsem, predvsem gostom, ki ste danes tukaj. Verjamem za kar nekaj izkušnjami in upam tudi s konkretnimi predlogi. Hvala."],
            "_version_": 1542371809965375488,
            "id": "g323853",
            "org_i": 16
        }, {
            "tip_t": ["govor"],
            "session_i": 3424,
            "party_i": 5,
            "datetime_dt": "2016-06-21T02:00:00Z",
            "speaker_i": 26,
            "content_t": ["Spoštovani. \nDanes \nne obravnavamo polovice vsega tistega kar bi bilo pravzaprav treba. Tisto kar obravnavamo je dejstvo, da imamo v Evropi zelo velik problem. Problem radikalnega islama, kjer posamezniki nagovarjajo, zlasti mladino, zlasti ko iščejo tiste, ki so labilni ali iz kateregakoli razloga bolj izpostavljeni, jih potem radikalizirajo, poskrbijo za njihov transport, jim priskrbijo tudi finančna sredstva, še za marsikaj drugega in na koncu pride do tega, da imamo posameznike, ki bodisi odidejo v neke druge države se borit na strani terorističnih združb ali pa so sami pripravljeni izvajati teroristična dejanja na ozemlju Evrope. To ni povezano samo z begunci kot nekateri popolnoma napačno tolmačijo, povezano pa je z migranti v najširšem pomenu besede, tako tistimi, ki so vstopile ilegalno v minulem letu pa še vstopajo na evropska tla, kot seveda z vsemi tistimi migranti, ki so prišli legalno v minulih desetletjih pa so bili pripadniki radikalnega islama in so to svoje izročilo prenesli tudi na naslednje rodove. To je nekaj kar je Evropa izjemno lahkomiselno dopustila, posebej zato, ker se je to institucionaliziralo skozi posamezne pridigarje, ki jim v angleščini zelo poetični rečejo \"hate preachers\" in ki pač pridigajo tiste skrajne radikalne oblike islama, ki jim tudi zločin ni tuj in to je problem. To je problem na katerem je zletela cela Evropa in žal seveda tudi Slovenija. Evropa se je s tem potem začela soočati postopno na različne načine, pač odvisno od izpostavljenosti posamezne države, ampak po načelu, ki je tudi čudovito vodilo sedanje slovenske vlade, ki je v tem smislu res evropska. To vodilo se namreč glasi prepočasi in prepozno in zaradi tega se stvari dogajajo tako kot se dogajajo. Zaradi tega sedaj grozi razpad Evropske unije in je že skoraj da zagotov. Zaradi tega so ljudje ogroženi, zaradi tega so ogrožena življenja ljudi, zaradi tega so ogrožene vrednote, ki so bile temelj Evropske unije med katerimi je tudi spoštovanje človeškega dostojanstva, zlasti žensk in otrok zagotovo na prvem mestu. Zaradi tega je ogrožena blaginja ljudi, kajti Evropo zapuščajo vse bolj, ne samo Slovenijo, ker je ta proces strahovito močan, ampak tudi že delovno Evropo, celo na Švedskem že to beležijo, pa spuščajo posameznike, ki so najbolj sposobni podjetniki, ki so najbolj sposobni ustvarjati novo vrednost, imajo posebna znanja, posebne lastnosti in ti odhajajo v tujino, bogatijo potem bodisi nekoga čez Ocean ali pa na povsem nasprotni strani sveta, nekje v Avstraliji ali Novi Zelandiji bogatijo tam tiste, ki seveda niso nikoli nasedli na neumnosti, ki se jim reče uvoz tujih vojn na lastno ozemlje, kajti to je tisto kar je v resnici Evropa s tem naredila. Potem se vzpostavlja sistem dvojnih meril, ki je tukaj ekstremno nevaren. Enega smo videli danes tukaj v parlamentu, ko je nekdo rekel, ja saj neodvisno od tega na kateri resni ideologiji je nekaj, pa da mi to zavračamo. Ja kaj pa vse tisto nasilje, ki je na levičarski ideologiji? Tistega pa ne zavračate, ne. A ja, pri tistem sami sodelujete, ko se derete za tistimi, ki so zakrinkani tam zadaj, pa s koli v rokah. To je pa zelo nerodna zadeva. In to je tisto kar dela Evropo nevarno in tudi kar dela Evropo neprijazno v resnici, samo žal se spregleduje, ker so dvojna merila. In sedaj, kako se proti temu boriti. Eno je, da je treba stvari poimenovati s pravim imenom. To bi bil zaključek medkulturnega dialoga, ki smo ga imeli tudi tukaj v tam parlamentu, pa sem vodil seje vseh parlamentov oziroma pristojnih komisij teh parlamentov celotne Evropske unije in vsaj v enem delu smo bili soglasni, da je nemogoč kulturen dialog, če stvari ne imenuješ brez sprenevedanja in s pravim imenom. Danes se v imenu tistega,- kako se že temu reče - politične korektnosti,  spreneveda in laže in zafrkava s takšnimi izrazi, da ne veš ali bi se smejal ali jokal. Žal. In z enim od teh problemov se soočamo tudi ta hip, ko gre za to zakonodajo, o kateri danes govorimo. Kajti, nagovarjanje k radikalizaciji, nagovarjanje k vstopu v neke tuje skupine, k nagovarjanju v borbi za tuje skupine je seveda nekaj, kar je treba preprečevati že v samem začetku, kajti iz tega se ne more izcimiti nič dobrega. Nekdo je rekel, danes tudi v tej razpravi, in to spet govorim o dvojnih merilih kako so nevarna, ja, to moramo imeti razumevanje za te ljudi, za njihovo ravnanje. Čakajte, dobro jutro, prosim, ravno včeraj sem bral na internetu kako so neko mamico s štiriletno hčerko ustavili dol v Siriji, hčerkico so obglavili, obglavili, gospe in gospodje, kaj so potem z mamo storili, prepuščam vaši domišljiji. In ne mi govoriti, da je do takšnih ljudi mogoče razumevanje, pa vključevanje, takšne ljudi je pač preprosto potreba pospraviti s tega sveta, ne gre drugače. Ampak, stvari je boljše preprečevati, preden pride tako daleč. Kajti, nekdo, ki gre tako daleč v zločinu, verjemite, je zaznamovan, ker ta ne bo nikoli drugačen, ta predstavlja trajno nevarnost, pa kakorkoli to obrneš. In zaradi tega je treba vnaprej reagirati.\nIn zdaj, rečeno je bilo, naša zakonodaja to že omogoča. Zdaj, dobro jutro. Jaz bom samo vprašal, kdo zdaj tukaj laže, kajti policisti so večkratno, tudi na televiziji in na moji komisiji pa itak, rekli tudi javno, da nimajo ustrezne pravne osnove za pravočasno reagiranje ko pride do tega nagovarjanja prvega, k radikalizaciji, k novačenju, da bi takrat že ukrepali. Nimajo osnove, to je bilo večkratno rečeno, tudi s strani direktorja policije, v prisotnosti ministrice, ki temu v ničemer ni ugovarjala. Nasprotno, potrdila je, da je to res problem. In pride pravosodni minister, in reče, to je vse v redu. Zdaj, ali laže en ali drugi ali oba, samo zmenite se v vladi kdo zdaj tukaj laže, kajti oboje ne more držati. Če tisti nimajo osnove za to, da bi ukrepali, potem jim je treba to osnovo dati in to je bil ves namen tega, kar smo mi storili, da pa je res očitno neka pravna luknja, je pa priznal tudi minister sam, ko je rekel, saj vemo, da ene stvari bo treba še urediti in zaostriti. Ampak, v isti sapi, ne tako kot to predlagate vi, pač na nek drug način. Ja, glejte, eno leto in pol se že gremo te igre v tem parlamentu. Še enkrat povem, če bi bila vlada normalna, bom uporabil ta izraz, ja vsaj na tem področju varnosti bi sprejela ponujeno roko opozicije, saj nihče ne zahteva, da točno tisto sprejmete, kar mi predlagamo, ampak vsaj na tej osnovi bi že pred letom in pol lahko sprejeli neke določene rešitve, ki bi omogočale učinkovitejše delo naših služb, ki bo kmalu soočeno z novim izzivom, in o tem sem govoril že v uvodnem delu, izzivom, ki ga zdaj pojmujemo, najlepše pod izrazom Brexit, Evropa, verjemite, nikoli več ne bo takšna, kot je bila. Žal, to je pač zaradi lahkomiselnosti, neodgovornosti, nastopaštva posameznih politikov, zlasti na evropski ravni, žal pa tudi v slovenski vladi, zapravljena. In jaz osebno sem neskončno žalosten zato, pa mislim, da nisem edini. To je zapravljanje. Treba pa se bo zdaj odgovorno soočiti z nekimi novimi okoliščinami, v katerih bo treba delati in preživeti. In poopolnoma jasno je, da je govoriti zdaj o neki nadaljnji krepitvi Evropske unije in podobno, vesoljna oslarija. Tisti, ki to počnejo ali je z lune na glavo dol priletel ali pa je nekaj z njim hudo narobe ali pa se norca delajo iz vseh. Evropa bo začela postavljati zidove ne samo fizično z ograjami, kar se je žal zdaj zgodilo, kajti povedal sem, če se ne bo branilo zunanjih meja Evrope, to sem pred enim letom govoril, bodo znotraj Evrope začeli rasti zidovi. In potem ste bili vsi nekaj kao presenečeni tam na vladi, ko so začeli postavljati sosedje zidove, potem pa smo jih tudi mi, ampak, prepozno. Zdaj gre za to, da se bo to preneslo tudi na pravni red. Vse države iščejo, žal izhod v tem, ker je na evropskem skupnem nivoju stvar takšna kot, da bi se nekaterim malo ustavili možgani. Da iščejo zaščito, okvir svojega preživetja, varnosti in blaginjo v okviru svoje države. Kar je na nek način naravno in logično. To pa seveda pomeni, da enako velja tudi za Slovenijo. Pred tem si zatiskati oči nič ne pomaga. Te stvari grejo neodvisno od nas. In tudi ne misliti, da jih lahko, tudi če bi se zdajle vse drugo uredilo, da jih lahko zaustavimo. Nekateri procesi so itak začeti že, recimo ta osnovni okvir tega radikalnega islama. Nastavljeni skozi minula desetletja, ko se je nekritično sprejemalo vse in vsakogar. Ne da bi se pomislilo kam to pelje. Ampak to, tisto čemur sem jaz potem rekel, da je tako, kot bi vžigalnik na jedrsko bombo privijal, se je zgodilo pa v lanskem letu, ko se je spustilo v Evropo še en milijon ljudi, milijon in pol skoraj. Nepreverjenih, nihče točno ne ve kaj je. Tudi če je vmes samo nekaj procentov takih, ki nimajo dobrih namenom, je to katastrofa najvišjega ranga, ker stvari postanejo neobvladljive. In zdaj do česa bo prišlo? To ni težko napovedati. Tisti, ki imajo slabe namene, ki so radikalizirani bodo nagovarjali druge. Zaradi trenj, ki so bila sprožena, zaradi napačnega pristopa. Velja vključno s slovenskim. Bo seveda prišlo do toliko večjih okoliščin, ki bodo vodile v radikalizacijo in bodo imeli ti še toliko lažje delo. Pa že itak ga bodo imeli. In edino kar se da narediti je, da se tovrstno nagovarjanje k nasilju, kajti za to v resnici gre. To ni, enkrat za vselej se bomo morali zmeniti kje je meja med vero pa kje je začetek tistega, kar Ustava prepoveduje. To je nagovarjanje k nasilju. In tukaj gre ta meja zelo jasno čez. In tam bo treba pač dati v roke pristojnim organom ustrezno moč, ustrezna pooblastila, pravno osnovo za učinkovito reagiranje. Že takoj na začetku, ko do tega pride, ne potem, ko se to razpase. Ko je posameznik že radikaliziran. Ko že naredi neka dejanja, ki potem zavselej zaprejo vsako pot nazaj. In zaradi tega bi bilo tako dragoceno, če bi koalicija z Vlado na čelu, prisluhnila pred letom in pol našim predlogom in takrat že sprejela te rešitve, ki jih ponujamo. Ali pa jih sprejme vsaj zdaj. Kadarkoli jih je seveda še vedno moč izboljšati. Zdaj v postopku, lahko se tudi kasneje še zakon popravi, če se izkaže, da je kaj premalo jasno, kakorkoli že. Ampak puščati to pravno praznino je pa tako skrajno neodgovorno, da to sploh enostavno ne najdem besed za to. Kajti s tem se pušča prostor zato, da prej ali slej pride tudi tu do nasilja. To je tisto kar potem spravlja v nevarnost. Zaradi tega, ker se ne ukrepa takrat, ko je čas. Ker se ne stori preventivnih korakov. In ne govoriti, da je to možno samo na lep način pa z dobro besedo. Seveda je tudi to potrebno, jasno, tukaj se najbrž vsi strinjamo. Kaj lepšega, kot imeti prijatelje. Ampak žal je svet tak, da nekateri ljudje so takšni, da imajo slabe namene. In te je treba pravočasno zaznati in treba je potem imeti tudi ustrezne mehanizme, da se te namene prepreči. In odgovornost zakonodajalca, v prvi vrsti pa vladajoče koalicije z Vlado na čelu je, da pač to pravno osnovo svojim lastnim organom in službam da. Kajti zdaj je nimajo. To smo dvakrat poslušali. Poslušali smo to že s strani policije, tudi na televiziji, če želite, lahko preverite. Da ne govorim, kaj je bilo že vse izrečeno na moji komisiji, na zaprtih sejah. Da nimajo ustreznih pooblastil. In oni zvejo kaj, pa ne morejo še na tisti osnovi ukrepati, morajo čakati, da se stori že naslednji korak. Tu pa grejo stvari že veliko veliko dlje. Nerazumno. In podobne težave srečujejo tudi službe, ki imajo pooblastila za posebne metode in sredstva, ker nekatere stvari niso inkriminirane gospe in gospodje. In to zdajle pazite, se vleče že leto in pol. To je odgovornost ministrov o katerih sem govoril. In seveda, če zaznajo samo tiste stvari, ki zdaj niso izrecno inkriminirane, ne morejo niti uporabljati posebnih metod in sredstev ali pa ne morejo dobiti od sodišča pooblastilo za njihovo podaljšanje, ker to sploh ni kriminalno dejanje, kar se tam dogaja. Čeprav vsi vedo, da na koncu to vodi v nasilje. To je popolnoma neodgovorno, ker dobesedno lastnim službam ne dajete ustreznih pooblastil, zato da bi ukrepali tam, kjer gre za nasilje. To nima več veze z ne vem čem, ne z raso ne z vero ne z ničemer. Ampak gre za vprašanje poti, ki na koncu pripeljejo do nasilja.\nTukaj tudi govoriti o tem za koga je ali pa ni posamezna rešitev, poglejte, jaz osebno sem prepričan, da na katero koli ideologijo, ki je skrajna v takšnem primeru ali je to nacizem, komunizem, fašizem ali pa radikalen islamizem se nalimajo posamezniki, ki so že na nek način psihopati po naravi. In potem se sklicujejo na tisto ideologijo zato, da uresničujejo neke svoje cilje, želje, nagone, kakor koli že. In tukaj se bo treba zmeniti zato, da še enkrat povem, se naredi zelo jasna črta. Svoboda veroizpovedi je / nerazumljivo/, je ustavna pravica, tukaj je stvar popolnoma jasna ampak tisti hip, ko pa začne voditi nasilje ali pozivanje k nasilju ali pozivanje k kršenju človekovih pravic ali pozivanje h kršenju človekove integritete, recimo integritete žensk, otrok, tam je pa te svobode konec. In enkrat se bo morala ta Evropa s tem resno spopasti, če ne je ne bo več. Že zdaj se zna zgoditi, da se bo vsaj začasno krepko razkosala.\nIn to mejo je treba definirati. Ampak da pa sploh lahko kar koli preventivnega storiš moraš pa najprej omogočiti svojim lastnim službam, da ustrezno odreagirajo. In zaradi tega smo mi predlagali pred letom in pol takšen zakon. Saj ne trdimo, da je idealen, kot je bilo tam rečeno, idealnega zakona sploh ni, to je \"lari-fari\". Ampak je pa zakon, ki bi dajal ustrezno pravno osnovo zato, da bi se takrat, ko bi stvari očitno šle v smeri ki na koncu pripeljejo do nasilja. To pa so smeri, kot so nagovarjanje k radikalizacij, novačenje, potem organiziranje takšno in drugačno materialno, transport če hočete in vse ostalo, kar to zajema, da bi se že takrat ukrepalo. ne šele potem, ko pridejo stvari že mnogo dlje in ko padejo že v tisto točko, kot je služenje v tujih terorističnih ali pa ne vem kakšnih organizacij. Takrat je stvar že strahovito daleč. In tudi vprašanje koliko je takrat sploh še v moči in dosegu naših služb. In te stvari se bodo zdaj tukaj okrepile, zaradi več razlogov, vidite to je popolnoma jasno, da se bodo. Prvič se še vedno uvaža migrante, bodisi v okviru kvot, bodisi v okviru na druge način. Še vedno se po drugi strani Evropa deli na posamezne enote in se bojim, da se bo ta proces samo še okrepil od pojutrišnjem naprej. In potem bo samo odvisno kje si pa kdo si ali si samo en zunanji privesek ene zelo velike države in si na nek način predpražnik ali si v eni skupnosti kjer lahko igraš vsaj približno enakovredno vlogo. \nZaradi tega ves čas že priporočam, ker je bilo očitno, da bo pripeljalo tako daleč. Vsakomur bi to že moralo biti lani očitno pa žal bojim se, da vladi ni bilo. Zato ves čas forsiram, da bi se Slovenija morala tesneje povezati z Višegrajsko skupino, ker je edina skupina, ki je tukaj zraven nas, kjer te silnice, ki so nekoč povezovale celotno Evropsko unijo še danes delujejo tako kot bi morale povsod. Teče ustrezno gospodarsko sodelovanje, varnostno sodelovanje, medsebojna pomoč, stvari se politično usklajujejo… To bi moralo biti za zgled celotni Evropski uniji. Žal, če pogledamo kaj se dogaja v Bruslju kjer vsak svoje zagovarja in to na takšen način, da se en pripelje nikamor. Tisto, kar pa nekateri povsem na vrhu Evropske unije zagotavljajo pa oprostite, včasih bi bilo dobro koga testirati na toksične substance.\nV Sloveniji je pač situacija takšna, da je nekaj objektivno in proti tistemu se nič ne da narediti na naši lokalni ravni. Lahko se pa sami pripravimo. Sedaj ali je ta zakon, je vse kar potrebujemo zagotovo ni, je pa ena osnova za bolj varno življenje in s tem tudi za večjo blaginjo in zaradi tega je vreden podpre. Kasneje, če se najde boljšo rešitev, se ga zlahka nadomesti, ampak to večno odlašanje, češ ki ga Vlada prinese, \"ja saj bomo enkrat\", no zdaj smo pa že celo nekaj napisali, pazite, po letu in pol, in smo dali v usklajevanje. Ja kaj hudirja ste pa počenjali, to pa, potem pa dopolnitev no in to pri zadevi s katero se cela Evropa najbolj ukvarja od vseh ali pa vsaj bi se morala, tudi če se kakšna država morda ni. Se bo pa od pojutrišnjem naprej, brez skrbi. In to bi morali že zdavnaj narediti, če pa nismo, pa je treba vsak dan zamude preprečiti, ker vsak dan zamude dodatno ogroža, pomeni dodatne probleme, nič drugega. Saj problemi se samo kopičijo. Saj to ne pomeni, če ne priznavaš, da problem obstaja, da problemi izgine, samo eksplodira ti prej ali slej v glavo, to je vsa logika. In žal to, da se tukaj dostikrat spreneveda pa reče, ja Slovenija je vse O.K.. Oprostite, ni. Tisti hip, ko se je meja odprla, pa je šlo pol milijona ljudi čez, je bil problem odprt. Delno že celo pred tem. Zagotovo pa sedaj. Pazite, Nemčija je zdaj končno začela tisto kar sem lani napovedal, da bo, začela je vračati posameznike v države kjer so bili prvi popisani. Saj, trenutno gre za posameznike, potem bo pa desetine, potem bo pa stotine pa še kvote zraven prištejte, pa bo veselica. To bo postopno. Veste, to je tisto, sedaj evropsko kuhanje žabice, bi lahko temu rekli. Saj veste, če žabo vržeš v krop, bo ven skočila, pravi legenda. Jaz tega res ne bi šel preizkušati, ampak verjame, da tisti, ki so to rekli, vedo o čem govorijo. Če pa žabico počasi segreješ, sploh ne ve kdaj je skuhana in točno to se v Evropi dogaja. Pojutrišnjem je vsa možnost, da bo že vrglo pokrovko v luft, ne samo, da že vre od spodaj, ampak saj pravim, tudi tukaj imam občutek, da ne koalicije ne vladi še vedno ni jasno, da so stvari že zavrle do amen, in da je samo vprašanje kdo bo končal pečen in bojim se, da ob nepripravljenosti bo pečena Slovenija. Sedaj, kaj lahko storimo. V danem trenutku lahko sprejmemo ta zakon kot osnovo, lahko ga amandmiramo. Če tega ne storimo, nismo naredili nič dobrega in to morate vedeti vsi, ki boste danes kot ste izražali namen, glasovali da zakon ni primeren za nadaljnjo obravnavo. S tem, da pač vlada napoveduje, minister je to rekel, da je imel neka usklajevanja, in da prej ali slej bo to prišlo na dnevni red. Poglejte, jaz vam odkrito povem, da koliko se da na to zanašati, greste lahko pogledati, vprašanje ko je bil minister zaslišan, pa kar je bil to že takrat en tak primer v medicini, sem ga vprašal, kaj bo s penalno funkcijo odškodnine in je rekel, absolutno to podpiram, to bo moj prvi predlog takoj ko bom lahko bom minister. Do danes ni bilo nič od tega, tako mimogrede. Toliko okoli tega. Pa imamo še vedno te primere, ko / nerazumljivo/ zadnjič lahko opazoval, če je nekdo, ki ga avto zbije, pa ima eno poškodbo ali pa ko kje drugje stakne, si lahko samo želi, da ga je avtu zbil, ker pri zavarovalnicah je vsaj malo evropskosti pri odškodninah, med tem ko za isto, če jo imaš tako, dobiš pa neko bagatelo, tam par jurjev ali pa v najboljšem primeru deset, dvajset jurjev evrov evropske odškodnine so pa nekajkratno višje, da ne govorim o posameznih primerih so tudi po sto krat višje kot pri nas in seveda se to računa, zdravnik bo hranil, pa slabši material, pa malo manj bo poskrbljeno za kakšno okolje, itn., protibakterijsko pa imamo problem. Skrajna malomarnost se manj kaznuje kot če te nekdo z avtom zbije, ki je res nesreča. To je recimo eden od teh vidikov. Pa imaš potem skrajnosti o katerih sem že dostikrat govoril in so še vedno aktualne. Tako, da, otrok oškodovan ali za mladost ali za celo življenje, potem dobi pa za to enih 7 jurjev odškodnine ali pa 10 ali pa petnajst v najboljšem primeru. Poden od podna od podna, ker potem seveda vkalkulirajo in si to privoščijo, otroci naj bi bili pa posebej zaščiteni, ne to pozabiti in to pri deklaraciji, ki jih je tudi Slovenija podpisala in seveda se to ne zgodi, ker minister svojega dela ne opravlja.  Isto, kot v danem primeru. Leto in pol o tem govorimo, cela Evropa o tem govori, tri razprave smo tukaj imeli in zdaj po letu in pol se reče, no nekaj smo pripravili, in bomo dali to v usklajevanje. Fantastično, kar sapo mi je vzelo od te hitrosti. Mislim, to, to, oprostite, je, milo rečeno, neprimerno, ampak to sem bil zdaj res skrajno diplomatski, glede na tisto, kar si osebno mislim. In zaradi tega, gospe in gospodje, Slovenija ne pride nikamor, zaradi tega je Slovenije ostala ne ravno povsem varna država. In zaradi tega pri nas pravni red ne deluje tako, kot bi moral, ker ljudje v vladi svojega dela ne opravljajo, vi jim pa to podpirate in tolerirate. Ne vem zakaj, ker na koncu boste vi plačali ceno na naslednjih volitvah, če vam tega ni še nihče jasno povedal. Kajti stvari se bodo spremenile. Stvari so se v zavesti ljudi že spremenile in verjemite mi, da se bodo še, pa še veliko bolj. In gre samo za to, ali se s tem odgovorno soočimo in poiščemo ustrezne rešitve ali pa se pač delamo, da je vse v najlepšem redu in gremo z eno skrajno počasnostjo naprej. Jaz osebno sem prepričan, da je naša skupna odgovornost, da za varnost ljudi storimo vse, kar je v naši moči in to je razlog, zaradi katerega bom sam in moji kolegi v SDS glasoval za to, da je ta zakon primerna osnova za nadaljnjo obravnavo, kjer ga lahko izboljšamo, kolikor si le lahko skupaj z vsem našim skupnim znanjem naredimo. Če je za to, seveda, politična volja in če se enkrat za vselej pozabi na politični prestiž. Žal, če pa se daje tako, kot zdaj kaže, političnemu prestižu prednost pred varnostjo ljudi, tako kot je napovedala to vlada in kot očitno ravna koalicija, potem pa je to nekaj, kar je zelo žalostno, in česar si ne Slovenija ne njene državljanke in državljani zagotovo niso nikoli zaslužili. Ampak, SDS kot rečeno, bomo ravnali drugače in bomo za ta zakon."],
            "_version_": 1542371782379438080,
            "id": "g322424",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3424,
            "datetime_dt": "2016-06-21T02:00:00Z",
            "speaker_i": 1303,
            "content_t": ["Hvala za besedo, predsednik Državnega zbora. Spoštovane poslanke in poslanci, upam d se bom samo enkrat lahko oglasil, kasneje se bom samo, če bo kakšno konkretno vprašanje. \nDodal bi k temu, kar je že moja kolegica državna sekretarka na začetku povedala in začel bom tam kjer je končal poslanec Žan Mahnič. Ker sva iz iste doline si bom dovolil mu reči tole. Vi ste vaš govor začeli: \"Vlada, ki krate otroke starim staršem\". Mislim, poglejte ne vem kaj bi vam stara mama rekla, če takšne neumnosti, laži in manipulacije govorite v kamero, vem kaj bi moja rekla, v Žireh ali pa kjer koli v Poljanski dolini, kjer nekaj damo na dostojnost. To je prva stvar.\nDruga stvar je, občudujem vašo samozavest, ker ste doktor prava, strokovnjak za proti-terorizem in tako naprej. In bom šel nazaj, zelo preprosto. Najprej, Žavbi, danes smo govorili o veliko stvareh, veliko stvari sem vas poslušal predstavniki poslanskih skupin iz levice in desnice. Skrb glede tega, kar se v svetu dogaja je na mestu, skrb glede tega, kar se v Siriji dogaja in val, ki bo prišel nazaj, če se bodo sirski borci vračali, je na mestu. Vendar, danes govorimo o Kazenskem zakoniku, zgolj in samo o tem. In o tem v tem trenutku govori cela Evropa. Slovenija je Kazenski zakonik na tem področju prenovila leta 2008, za razliko od mnogih drugih držav, imamo Kazenski zakonik, ki je relativno spodoben, ne pa popoln in ne v odnosu do vseh modernih groženj uredil protiteroristično dejanje. To je fakt, ker smo 2008 spreminjali Kazenski zakonik, to je bilo že po 11. septembru, to je bilo že po Iraku in tako naprej. Potem pa so se pojavile nove oblike, od tujih borcev in tako naprej, in s tem se je cela Evropa ukvarjala, kako to kriminalizirati. Ker tako po domače reči, a veste, en, ki gre in tako naprej, in to kar ste vi, takrat je bil, ja, državni sekretar Stare tukaj, jaz pač nisem imel časa, ker, pa ste mogoče lahko srečni, da nisem imel časa, ker bi vam bolj direktno povedal, da to, kar ste takrat predlagali, je bilo huje od kateregakoli verbalnega delikta v bivši SFRJ, zato, ker ste vzpostavili miselni delikt, ker ste vzpostavili to, da vsak, ki bi ob enem \"piru\" nekomu rekel, ej, jaz bi pa mogoče šel v Sirijo pa bi ga lahko zaprli. In še današnji predlog, ki ga imate, predlog ki ga imate tukaj, vam z vso verodostojnostjo Ministrstva za pravosodje povem, da bi se z njim lahko inkriminirali novinarji, zdravniki, bolničarji in navadni avanturisti, ki bi hoteli iti v Sirijo na ta območja. Vaš predlog je slab. To pa ne pomeni, da nimate prav, da je to področje, in tukaj se navezujem na Novo Slovenijo, potrebno urediti in o tem govoriti. In zato je bila Slovenija ena od treh držav, poleg Švedske in Nemčije, ki je, in to lahko vidite na spletnih straneh, v Svetu Evrope bila v prvih vrstah sprejemanja dodatnega protokola h konvenciji o preprečevanju terorizma, takoj ko je bil ta sprejet. Bili smo med prvimi, ne med prvimi, bili smo prvi, ki smo ta protokol podpisali, in tudi pripravili ustrezne amandmaje h Kazenskemu zakoniku, potem pa se je zgodilo nekaj drugega, zgodil se je Pariz. Zgodil se je Bruselj. In takrat je Evropski svet ministrov za pravosodje, pod nizozemskih predsedstvom začel intenzivno delati na novi direktivi proti, o boju, proti terorizmu. In Nizozemci so to tudi spravili skupaj, aprila smo jo na Svetu ministrov za pravosodje v Luksemburgu pod, v Bruslju je bilo, saj ni važno kje, smo jo potrdili, potem pa se je malo zapletlo v Evropskem parlamentu in še ni šla skozi, ampak do septembra bo šla skozi. In zdaj, glejte, ko olupimo to čebulo, jaz se strinjam, določene spremembe Kazenskega zakonika na tem področju so potrebne. Ampak, ne moremo biti, mislim, glede na to, res, SDS ni bolj pametna, kot je večina Evrope, brez zamere, in gospod Mahnič, vi niste bolj pameten, kot večina Evrope na tem področju, in čakamo kakšen bo zadnji tekst. Mi pa smo vendarle na podlagi, ker ne verjamemo, da se bo tekst bistveno spremenil v Evropskem parlamentu, smo pripravili spremembe Kazenskega zakonika, te so že v strokovnem usklajevanju, niso tako navidezno, ali pa bomo, pa ne vem kdaj, pa sistemsko, kot je bilo rečeno, ne so pripravljene, so že bile poslane deležnikom, policiji, tožilstvu, sodiščem, in imamo tudi že povratne informacije, in verjamem, da jih boste dobili takoj na septembrski seji, ker bi jih morala načeloma vlada sprejeti in bodo usklajene s tem, kar bo Evropski parlament sprejel v direktivi proti terorizmu. \nIn še samo zadnja stvar, kar se tega Žavbija tako hudičevo veliko omenja. Jaz ne vem oziroma vem pa, mogoče ne morem povedati ali pa napačno vem zakaj se je zgodilo to, kar se je zgodilo. Morate pa nekaj vedeti, za nobeno kaznivo dejanje, ki ni kaznivo tudi v Sloveniji, ne morete nekoga aretirati v Sloveniji, zato, ker naj bi ga storil v tujini ali pa ga izročiti tujini, zato, ker ga, če to kaznivo dejanje ni storjeno, ni tudi v Sloveniji. Povedano drugače, če govorimo zdaj samo o Kazenskem zakoniku, če to kar je Žavbi delal v Italiji ne bi bilo že tako ali tako kaznivo tudi v Sloveniji i to vi hočete danes spremeniti gospod Mahnič in ostali, potem ga mi ne bi mogli aretirati."],
            "_version_": 1542371781615026176,
            "id": "g322402",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3424,
            "party_i": 5,
            "datetime_dt": "2016-06-15T02:00:00Z",
            "speaker_i": 51,
            "content_t": ["Hvala za besedo predsednik. Spoštovane poslanke, spoštovani poslanci. Spoštovani predsednik Vlade. Ministrska ekipa lepo pozdravljeni. \n12. aprila smo v Poslanski skupini Slovenske demokratske stranke vložili interpelacijo delo in odgovornosti ministrice za delo, družino, socialne zadeve in enake možnosti dr. Anje Kopač Mrak. Zaradi številnih nepravilnosti v primeru odvzema koroških dečkov starim staršem. Pričakovali bi, da bi zaradi številnih nepravilnosti in v umestnem času odkritih dejstev ministrica odstopila sama ali pa bi svoj odstop ponudila vsaj danes. Dokončna odločitev za interpelacijo smo v Poslanski skupini Slovenske demokratske stranke sprejeli pod tiskovni konferenci ministrice dne 6. 4. 2016. Na tiskovni konferenci je ministrica prekoračila pooblastila in njenega delovanja s tem, da se je z razlago konkretnega primera tam sploh pojavila. Več kot očitno je svojo pojavo želela neposredno vplivati na javno mnenje kot tudi prikriti nepravilnosti, ki so se na izpostavljenem primeru odvzema koroških dečkov zgodila. S svojo navzočnostjo je poskušala prepričati širšo javnost, da odločitev socialne inšpekcije je pravilna in da takšno odločitev osebno podpira. Verjamemo, da se je nepravilnosti zavedala že tedaj, saj je z njimi bila že pred tiskovno konferenco seznanjena s strani odvetnika starih staršev. S svojim nastopom je zgolj želela javnost pomiriti ter nepravilnosti pomesti pod preprogo. Razlogi navedeni v vloženi interpelaciji več kot dva meseca nazaj glede na dogodke, ki so se odvijali po vložitvi in do danes našo pravilno odločitev podkrepljujejo z številnimi dejstvi in argumenti, ki kažejo, da je pri odvzemu dveh koroški dečkov starih staršev šlo za številne nepravilnosti, ki se dogajajo pod okriljem Ministrstva za delo, družino, socialne zadeve in enake možnosti. V primeru, da politika pokrije takšne odločitve kot je to storila ministrica je interpelacija edino sredstvo, ki ga ima opozicija na voljo, da na politično zagovarjanje strokovnih napak tudi opozori. Ne gre za zlorabo primera koroških dečkov kot so nam v odzivu na interpelacijo očitali predstavniki iz koalicijskih vrst gre za opozarjanje na zlorabo politične funkcije v primeru kritja strokovnih napak. Interpelacijo zoper ministrico smo vložili, zaradi odgovornosti pri nesorazmernem posegu v človekov pravice varovane z Ustavo Republike Slovenije. Te so varovanje otrok in družine ter ustvarjanja za varstvo potrebnih razmer po tretjem odstavku 53. člena Ustave, posebno varstvo in skrb za otroke po 56. členu Ustave, pravico do osebnega dostojanstva otrok in njihovih starih staršev po 34. členu Ustave, pravico do zasebnega življenja otrok in starih staršev po 35. členu Ustave ter zaradi opustitve dolžnega ravnanja v okviru političnih in uradnih pooblastil za zagotavljanje teh človekovih pravic pri odvzemu otrok starim staršem s strani Centra za socialno delo Velenje. Zaradi odgovornosti in opustitve dolžnega ravnanja kot pristojna ministrica je namreč dolžna zagotavljati, da državni organi in nosilci javnih funkcij pooblastil v vseh postopkih v zvezi z otrokom skrbijo za otrokovo korist. Zaradi odgovornosti in vpletenosti pri politizaciji dela centra za socialno delo na primeru centra za socialno delo Slovenj Gradec in odgovornosti za posledice prikritja napak ta isto imenovanega centra, ki je bil pristojen za odločanje o vlogi za rejništvo starih staršev. Zaradi odgovornosti pri nepripravni zakonodaje, ki bi varovale pravice otrok. Zaradi dejanj in stališč ministrice, ki imajo za posledico izgubljeno zaupanje v institucije socialne države.\nPoglejmo kako so potekali postopki vezani na primer koroških dečkov, pri tem pa ni odveč izpostaviti, da stara starša še danes nimata stikov z vnuki kljub zagotovilo pristojnih, da je to potrebno urediti. Stara starša sta skrbela za svoja vnuka po tem, ko je partner njune hčere umoril njuno hči, mamo dveh dečkov. Otroka sta bila v njuni oskrbi 3 mesece. Vse do takrat, ko je Center za socialno delo Velenje vnuka odvzel in jo dodelil v rejništvo neznani družini. Odvzem je bil skrajno neprimeren in sicer na način, da sta bila otroka odpeljana iz vrtca brez vednosti starih staršev. Takšen način bi lahko uporabili zgolj v primeru, da bi bilo zdravje ali življenje otrok   ogroženo. Šlo je za očiten nesorazmeren poseg pri izvrševanju odločitve Centra za socialno delo Velenje, s katerim se je poseglo v odnose med vnukoma in starima staršema na način, da je bil ta boleč tako za otroka kot za stare starše. Čeprav sta stara starša za otroka skrbela 3 meseca jima Center za socialno delo Velenje ni dodeli skrbništva, skrbništvo je bilo dodeljeno tako imenovani nevtralni osebi s strani Centra za socialno delo Velenje, kar je skrajno nenavadno, saj po 182. členu Zakona o zakonski zvezi in družinskih razmerjih se praviloma za skrbnika imenuje sorodnik, razen, če to ni v nasprotju s koristmi varovanca. Glede na to, da ste bila otroka pri starih starših kar 3 mesecev, v tem primeru zagotovo to ni bilo v nasprotju s koristmi teh dveh otrok. Stara mama je na krajevno pristojni Center za socialno delo Slovenj Gradec vložila vlogo za dodelitev rejništva. Ker gre za upravni postopek bi moralo o vlogi odločati Ministrstvo z odločbo. V konkretnem primeru Center za socialno delo Slovenj Gradec vloge ni posredoval na Ministrstvo in ministrstvo o tem ni odločalo v zakonitem roku, to je v 60. dneh. Postopek dodelitve rejništva starim staršem še ni bil zakonito končan, ko je Center za socialno delo Velenje že odločil in otroka dodeli drugim rejnikom, kar pomeni, da je bil tudi postopek določitve drugih rejnikov izveden izredno prehitro, samovoljno in tudi nezakonito ter ne ozirajoč se na to ali bo stara mama upravičena do rejništva ali ne. Za to okoliščino je ministrica vedela, saj je bila izpostavljena v medijih, nanjo je opozorila tako stara mama kot tudi njen odvetnik. Takšno nepravilnost bi morala ugotoviti tudi socialna inšpekcija, ki je naredila izredni pregled na pobudo ministrice. A ta nepravilnosti ni ugotovila. Odločba s strani ministrstva je bila izdana komaj 11 aprila 2016, torej čez zakonsko določen rok, ki je bil 27 marec 2016 ter za tem, ko sta bila otroka že dodeljena neznani rejniški družini. Kateri so razlogi, da so se predstavniki Centra za socialno delo Velenje odločili, da bi bila nastanitev v neznano rejniško družino za otroka največja možna korist nam predstavniki ministrstva do danes niso znali pojasniti, niti na dvakrat za javnost zaprti seji Komisije za peticije. Center za socialno delo Velenje je odločil, da ni v otrokovi koristi, da bi za vnuka skrbela stara starša temveč je v večjo korist otrok, da zanjo skrbi neznana rejništva družina. V oceni primernosti za rejništvo je Center za socialno delo Slovenj Gradec navedel pozitivne razloge glede odnosa med starimi starši in vnuki, na koncu pa zaključil le z enim stavkom, da nista najbolj primerna. Center za socialno delo Slovenj Gradec je bil tudi edini pristojni center za socialno delo, ki lahko podaja razloge glede rejništva starih staršev, a razlogov o neprimernosti rejništva ni ugotovil. Razlogi zakaj stara starša nista primerna rejnika so še danes neznani. Pri celotnem postopku se je popolnoma zanemaril 8. člen Konvencije o človekovih pravicah in temeljnih svoboščinah, po katerem se za družino kot posebej varovano življenjsko skupnost šteje tudi skupnost starih staršev in vnukov v kolikor je zaradi določenih razlogov med njimi prisoten odnos starši otroci. To je konec meseca maja ugotovilo tudi Upravno sodišče, ki je prisodilo, da je bil odvzem koroških dečkov v nasprotju z 8. členom Evropske konvencije o varstvu človekovih pravic, ki govori o pravici do družinskega in zasebnega življenja in tudi v nasprotju s 53. členom Ustave, ki govori o pravici do družine. Odločilo je, da razmerje med starimi starši in vnuki varovano kot družinsko življenje, kar izhaja tudi iz sodbe Evropskega sodišča za človekove pravice. Stališče, ki ga je ministrica ves čas politično zagovarjala, izhaja iz napačne ugotovitve, da se starim staršem in vnukom ne prizna statusa družinske skupnosti, ki ga priznava Evropska konvencija o človekovih pravicah ter praksa evropskega sodišča ravno v takšnih primerih. Poseg v družinsko skupnost s strani države bi se lahko izvedel zgolj zaradi ogroženosti otrok, ta pogoj v tem primeru ni bil izpolnjen. Do danes tudi ni znano zakaj Center za socialno delo Velenje ni nemudoma začel postopka za odvzem roditeljske pravice očetu otrok, morilcu njune mame, ki roditeljske pravice ne more izvrševati, saj je v priporu. Center za socialno delo Velenje je celo obravnaval očeta\n (nadaljevanje) kot stranko v postopku, ko se je odločalo o dodelitvi otrok v rejniško družino, s čimer se je oče strinjal. Center za socialno delo Velenje je bil dolžan storiti vse potrebno za varstvo pravic in koristi otrok ter na podlagi 64. člena Zakona o nepravdnem postopku takoj predlagati postopek za odvzem roditeljske pravice očetu, namesto da ga je obravnaval kot stranko v postopku. \nMinistrica je izredni nadzor socialne inšpekcije najverjetneje zahtevala zaradi pritiskov javnosti, ugotovitve nadzora pa so bile predstavljene na že omenjeni tiskovni konferenci 6. aprila 2016. Ugotovitev je bila, da so odločitve zakonite in da nepravilnosti pri delovanju Centra za socialno delo Velenje ni bilo. Na tiskovni konferenci je bil med drugim naveden tudi razlog odvzema otrok starim staršem, in sicer, da stara starša nista več sodelovala s Centrom za socialno delo Velenje, pri čemer ni bilo konkretno pojasnjeno, kaj, točno, naj bi to nesodelovanje sploh pomenilo. Odločitev za odvzem vnukov je bila po mnenju sodelujočih na tiskovni konferenci strokovna in v največjo korist otrok. Odvzem otrok naj bi odločala stroka in strokovne odločitve ne morejo biti napačne ali predmet dvoma. S takšno razlago se ne moremo strinjati, še posebej če se izkaže, da je politika tista, ki upravičuje tako imenovane strokovne odločitve in dejanskih argumentov. Ministrica je na tiskovni konferenci tudi dejala, da sicer razume čustven odziv javnosti, a da ta včasih sodi prelahkotno in s premalo podatki. Glede na sodbo Upravnega sodišča lahko rečemo, da takrat tudi ministrica sodila prelahkotno, ne bi pa smela s premalo podatki. Odločitev socialne inšpekcije in Centra za socialno delo Velenje ja zagovarjal, in to kljub dejstvu, da je že takrat vedela, da socialna inšpekcija ni zaslišala starih staršev in tako preverila, ali stanje, ki ga navajajo v Centru za socialno delo Velenje, tudi dejansko drži. Socialna inšpekcija na takšen način ni mogla ugotavljati dejanskega stanja ter posledično strokovnosti in zakonitosti dela centra, saj se ni mogla prepričati o resničnosti dokumentacije, ki jo je predložil center. \n8. aprila 2016 je izsledke svojega nadzora nad Centrom za socialno delo Velenje na tiskovni konferenci predstavila tudi varuhinja, skupaj s svojim namestnikom. Tudi ona ni ugotovila nepravilnosti, je bil pa tudi ta nadzor opravljen zgolj na podlagi poročila Centra za socialno delo Velenje. Razgovora s starimi starši tudi varuhinja ni opravila in tako tudi ona ni mogla oceniti dejanskega stanja. Četudi varuhinja ni ugotovila nepravilnosti, je pa vseeno izpostavila nekaj pomanjkljivosti. Prva je ta, da o pravici do rejništva starih staršev ni bilo zakonito odločeno in da bi bilo zato treba odločiti z odločbo. Druga je ta, da bi očetu morali odvzeti roditeljsko pravico ali pa bi moral Center za socialno delo Velenje vsaj začeti postopek za odvzem roditeljske pravice. Prav tako po mnenju varuhinje otrok ne bi smeli odpeljati v rejniško družino neposredno iz vrtca, saj bi center svojo odločitev lahko izvršil na za otroka primernejši način. \nUpravno sodišče je ugotovilo, da je bil odvzem otrok starim staršem nezakonit. Vloga za rejništvo je bila s strani stare mame vložena 13. januarja 2016, upravni postopek je uveden 27. januarja 2016, ko je bila vloga po dopolnitvi popolna. Ker gre za upravni postopek, v katerem je pristojni organ za odločanje ministrstvo, bi moral Center za socialno delo Slovenj Gradec vlogo babice odstopiti v reševanje ministrstvu. O vlogi bi moralo biti odločeno najkasneje v roku dveh mesecev. Center za socialno delo Slovenj Gradec pa je vlogo na ministrstvo podal šele 11. aprila 2016 in še to po pozivu ministrstva. Ministrica je sicer še isti dan izdala zavrnilno odločbo babici, a prepozno, skrajni rok za to je bil 27. april 2016. Prav tako so na Centru za socialno delo Slovenj Gradec pozabili, da je treba ob osebni predaji vloge nanjo odtisniti štampiljko, ki dokazuje, kdaj je bila vloga oddana, kar je seveda osnovno dejanje in resnično je težko razumeti, da se je kaj takšnega lahko zgodilo. Še težje pa je razumeti to, da se je to zgodilo kar dvakrat, tudi ob dopolnitvi vloge namreč. \nPoleg vsega navedenega je Upravno sodišče na prvi stopnji ugotovilo, da je pri odvzemu otrok prišlo do kršenja človekovih pravic. Sodišče je resda zavzelo stališče, da otroka ostaneta pri rejnikih, vendar le zato, ker je lahko nenehno premeščanje otrok škodljivo. Kršitve po navedbah Upravnega sodišča so bile: zgodil se je poseg v družinsko skupnost starih staršev in vnukov, kot priznava 30. člen Ustave Republike Slovenije in Evropsko sodišče za človekove pravice. \nDruga kršitev je bila onemogočanje pravnih sredstev starima staršema pri odvzemu otrok in oddaji v rejništvo, saj odvzem otrok oziroma poseg v družinsko skupnost ni bil sprejet z ustreznim aktom, kjer bi bila stara starša stranki in bi jima bilo omogočeno pravno sredstvo. S tem se je poseglo tudi v pravico do pravnega sredstva starih staršev po 25. členu Ustave Republike Slovenije.\nVčeraj smo bili lahko priča tudi dodatnim manipulacijam Ministrstva glede odločitve Vrhovnega sodišča. Vrhovno sodišče je odločalo zgolj o začasni odredbi, ki je bila zavrnjena na I. stopnji, o takojšnji premestitvi otrok nazaj k starim staršem. \nUgotovitve o kršitvi človekovih pravic pa so do dokončne odločitve ostale takšne, kot so vpisane v sodbi na I. stopnji.\nDirektor Centra za socialno delo Slovenj Gradec je zaradi objektivne odgovornosti, po ugotovitvah upravne inšpekcije, odstopil. Žal, veliko prepozno. Je pa s tem potrdil, da je prišlo do napak, katere je v samem začetku na tiskovni konferenci ministrica zagovarjala. Odgovornosti pa ni čutila ministrica, pa čeprav se je pri imenovanju ta istega direktorja osebno angažirala, in so takrat predstavniki Ministrstva v Svetu Centra za socialno delo povozili mnenje zaposlenih, ki so vztrajali, da Jurij Šumečnik ne izpolnjuje pogoje za vodilnega delavca v sociali, saj ni imel delovnih izkušenj na področju socialnega varstva.\nKljub dejstvom, je po ponovnem razpisu in ob zadostni politični večini v Svetu zavoda dobil podporo in postal direktor. Politika je takrat povozila stroko. In takšne politične odločitve so imele za posledico nezakonito ravnanje direktorja. Prav zaradi tega, bi tudi ministrica morala nositi odgovornost za nepravilnosti na Centru za socialno delo Slovenj Gradec, pri čemer seveda, niti ni zanemarljivo dejstvo, da je bil ta politični nastavljeni direktor vidni član SD in celo vodja Koroške regije pred imenovanjem.\nNaše navedbe o nepravilnosti postopkov pri odločanju o vlogi za rejništvo na strani Centra za socialno delo Slovenj Gradec so se tako v vmesnem času, od vložitve interpelacije do danes, potrdile. V postopku so bile kršene človekove pravice. Postopek je bil nezakonit. Nezakonito odločanje o rejniški pravici pa je nepravilnost, ki je vplivala na odvzem otrok iz oskrbe starih staršev, saj postopek ni bil zakonito zaključen. Pravica do rejništva predstavlja bistveni predpogoj za odločanje o tem, ali se vnuka odpelje v drugo rejniško družino in ne dodeli rejništva starim staršem. Tega socialna inšpekcija ni ugotovila. Čeprav gre za očitno kršitev, ministrica pa na to ni odreagirala.\nNamestnik Varuhinje je vezano na postopek odločanja glede rejništva izpostavil, da je bila šele na njihovo pobudo po opravljenem nadzoru spremenjena dosedanja dolgoletna praksa Centrov za socialno delo, ki v takšnih primerih nikoli niso odločali z odločbo. Kar pomeni, da se je izpostavljena nepravilnost dogajala že v preteklosti.\nGlede odgovornosti ministrice za nepripravo zakonodaje, s katero bi se zaščitilo pravice otrok, je potrebno poudariti, da je Družinski zakonik, ki je padel na referendumu leta 2012, bil pripravljen za sprejem že v času Vlade 2004 – 2008. Vseboval je določila, s katerimi bi se z odločanjem pred sodišči zaščitilo pravice otrok in vseh ostalih udeležencev v postopkih dodeljevanja v rejništvu, odvzema roditeljske pravice in pri odločanju pri posvojitvah. Namesto prvotne rešitve je bil takrat s strani Ministrstva za delo, ministra za delo dr. Svetlika pripravljen zakonik z dodatnimi ideološkimi rešitvami, zaradi česar je seveda potem ta Družinski zakonik na referendumu tudi padel. \nRešitve, ki so se nanašale na odločanje pred sodišči, da bi se zaščitile pravice otrok, so bile potrebne za implementacijo 9. člene Konvencije o otrokovih pravicah, ki določa, da imajo v vseh postopkih vse prizadete stranke možnost sodelovati in izraziti svoja mnenja, to pomeni vključno s starimi starši.\nNe glede na izid referenduma je enoletni rok za moratorij na enake odločitve, ki so bile zavrnjene, potekel 24. aprila leta 2013. Ministrica dr. Anja Kopač Mrak pa vodi Ministrstvo za delo od 20. marca 2013. V vsem tem času na področju družinske zakonodaje ni bila s strani ministrstva, ki ga vodi predlagana niti ena rešitev, s katero bi se v postopkih rejništva ali posvojitev določila pristojnost sodišč in s tem omogočilo sodelovanje vsem prizadetim strankam v postopkih, ki bi jih vodila sodišča. Podoben predlog je v javno obravnavo podala komaj 31. 5. 2016. Torej po več kot treh letih njenega ministrovanja.\nČe pogledamo kaj pomeni nesprejem neustrezne zakonodaje na primeru koroških dečkov lahko vidimo, da stara starša nista mogla sodelovati kot stranki v postopku. Prav tako o tem ni moglo odločati sodišče, ki bi presodilo na podlagi vseh okoliščin. Stara starša pa bi imela na voljo možnost pravnega sredstva.\nMinistrica nosi odgovornost, ker ni pripravila ustrezne zakonodaje, ki bi zavarovala pravice otrok in implementirala odločbe konvencije o otrokovih pravicah. \nNenazadnje je ministrica na TV Slovenija 1 28. 5. 2016 sama povedala, da svojo odgovornosti za delo Centra za socialno delo ne vidi, vidi pa neko svojo odgovornost za družinsko zakonodajo.\nOdgovornost ministra je jasno opredeljena v zakonu o državni upravi in tudi ustavi Republike Slovenije. V skladu s 114. členom Ustave je vsak minister odgovoren za delo svojega ministrstva. Na podlagi 16. člena Zakona o državni upravi pa minister vodi in predstavlja ministrstvo ter izdaja predpise in druge akte v skladu z zakonom ter sprejema druge odločitve iz pristojnosti ministrstva. V odnosu do organa v sestavi ministrstva, kot je na primer socialna inšpekcija v okviru Inšpektorata za delo Republike Slovenije pa minister po 23. členu Zakona o državni upravi daje organu usmeritve za delo ter obvezna navodila in naloge, da v mejah svoje pristojnosti opravi določene ukrepe ter ji o tem poroča. V zvezi s tem lahko minister zahteva poročila, podatke in druge dokumente v zvezi z delom organa v sestavi.\nPri odvzemu vnukov je prišlo do številnih nepravilnosti. Sporen je bil način odvzema otrok starim staršem, saj življenje ali zdravje otrok ni bil ogroženo, zato je bil odvzem nesorazmeren glede na korist otrok. Morilcu matere, njihovemu očetu, ni bila odvzeta roditeljska pravica. Namesto tega je celo sodeloval kot stranka v postopku. Center za socialno delo Slovenj Gradec je nezakonito obravnaval vlogo za rejništvo starim staršem, ker je ni poslal v odločanje pristojnemu ministrstvu. Center za socialno delo Velenje ni imel stvarno utemeljenih razlogov, da ne bi otroka v rejništvo dodelil starim staršem. Nesodelovanje starih staršev ne more biti utemeljen razlog, odločilna bi morala biti zgolj korist otrok.\nOtrokoma ni bil dodeljen skrbnik, ki bi moral biti praviloma sorodnik otrok, razen če bi bilo to v nasprotju s koristjo obeh otrok, kar pa v danem primeru ni bilo. Socialna inšpekcija je nadzor opravila zgolj na osnovi poročila Centra za socialno delo Velenje brez, da bi se pogovorila z nasprotno stranjo, v tem primeru starimi starši. \nZaradi navedenih nepravilnosti je prišlo do nesorazmernega posega v ustavno varovane človekove pravice vnukov, kot tudi starih staršev. Poseglo se je v osebno dostojanstvo otrok in njihovih starih staršev kot tudi v pravico do zasebnega življenja otrok in starih staršev. \nV skladu z 8. členom evropske konvencije o človekovih pravicah in temeljnih svoboščinah je kot družina varovana tudi širša družina. Še posebej, če gre za vzpostavljene družinske odnose med otroci in drugimi sorodniki, kot so na primer stari starši. To je potrdilo tudi Evropsko sodišče za človekove pravice v primeru Manuelo in Evi? proti Italiji.\nMinistrica dr. Anja Kopač Mrak v zvezi s temi nepravilnostmi in posegi v človekove pravice ni samo objektivno odgovorna, temveč tudi subjektivno. Socialna inšpekcija Republike Slovenije je organ v sestavi ministrstva, ki je sicer pri svojem delu samostojen, vendar je v skladu z Zakonom o državni upravi dolžan upoštevati navodila ministrice, ki ima tudi pravico do vpogleda v celotno dokumentacijo inšpekcijskega nadzora. Izsledke nadzora, ki ni ugotovil nepravilnosti, je podprla, čeprav je bilo že od vsega začetka jasno, da socialna inšpekcija ni ugotavljala dejanskega stanja v konkretnem primeru, saj ni zaslišala starih staršev in s tem ni omogočila načela kontradiktornosti postopkov ter izhajala zgolj iz enostransko prikazanih navedb v dokumentih Centra za socialno delo Velenje. Z nepravilnostmi je bila seznanjena s strani odvetnika starih staršev že pred tiskovno konferenco. Namesto da bi v skladu s svojimi pristojnostmi po 23. členu Zakona o državni upravi od socialne inšpekcije zahtevala dodatno preučitev primera, se vse do danes o teh nepravilnostih \n (nadaljevanje) socialne inšpekcije ni opredelila. V skladu z 274. členom Zakona o upravnem postopku ima ministrica kot pritožbeni organ zoper odločitve centru za socialno delo odpraviti ali razveljaviti odločbe po nadzorstveni pravici, če je bil z odločbo očitno kršen materialni predpis kot se je to zgodilo v konkretnem primeru, ko odločba Centra za socialno delo Velenje ni upoštevala, da o pravici starih staršev do rejništva preko Centra za socialno delo Slovenj Gradec še ni bilo dokončno odločeno v skladu z zakonom. Namesto, da bi proučila možnosti, ki jih ima po nadzorstveni pravici je ministrica nekritično sledila ugotovitvam socialne inšpekcije in se postavila na stališče, da nepravilnosti ni bilo. S svojimi dejanji in ravnanji nosi ministrica tudi odgovornost za posledično izgubljeno zaupanje v institut socialne države. Ravnanje centra za socialno delo je bilo v primeru odvzema koroških dečkov nepravilno, šlo je za nesorazmerno poseganje v družinsko skupnost. Podobni primeri so se dogajali že v preteklosti. Državljanke in državljani Republike Slovenije opozarjajo na številne nepravilnosti, ki se dogajajo na centrih za socialno delo, v domovih za ostarele, v zavetiščih za brezdomce itd. Javnost od ministrice pričakuje, da bo nepravilnosti odpravila. S tem, ko ščiti ravnanja svojih podrejenih in več kot očitno politično pokriva strokovne in postopkovne napake, ki se dogajajo na škodo državljank in državljanov kar ima za posledico izgubo zaupanja v institucijo socialne države. Ministrica je morala na razgovor k vsem poslanskim skupinam koalicije prav tako je bila na pogovoru pri premierju Miru Cerarju. Le-ta je ugotovil, da ne more biti krivdno oziroma subjektivno odgovorna za nezakonitosti oziroma nepravilnosti, ki jih je ugotovilo Upravno sodišče saj ni bila neposredno vpletena v postopke, je pa po njegovem mnenju, zaradi nepravilnosti postopkov mogoče najti določene vidike objektivne odgovornosti, saj za zakonito in učinkovito delovanja odgovoren minister. Ali ne bi bilo prav, da bi predsednik najbolj etične in moralne vlade prav, zaradi tega in po odločitvi Upravnega sodišča ministrico razrešil. Če po ugotovljenih nepravilnostih ministrica ne odstopi že sama kar bi bilo seveda veliko bolj razumneje. Čeprav se po vložitvi interpelacije v Poslanski skupini Slovenske demokratske stranke s strani koalicijskih vrst očitalo, da izkoriščamo primer v politične namene smo se v umestnem času lahko prepričali ravno v nasprotnem. Če kdo so stranke koalicije tiste, ki politično kupčkajo in zmerjajo medsebojne moči ter podporo ministrici pogojujejo z različnimi zahtevami. Več kot očitno za posamezne stranke koalicije niso pomembne številne nepravilnosti, ki so se v izpostavljenem primeru zgodile temveč zgolj to kar se bo s tem dalo tudi s pomočjo vložene interpelacije opozicije znotraj koalicije iztržiti. Ministrica je ob imenovanju prisegla, da bo spoštovala ustavni red, da bo ravnala po svoji vesti in z vsemi svojimi močmi delovala za blaginjo Slovenije. Če politika zagovarja kršitve človekovih pravic so možna zgolj politična sredstva kar je v tem primeru interpelacija opozicije, saj koalicije več kot očitno ni zmogla zadosti samokritike. Ni dovolj navedba ministrica, da bo v primeru pravnomočnih sodb razrešila odgovorne, saj v tem primeru s politične funkcije tudi aktivno sodelovala v smislu celostnega pokritja tega primera. V kolikor se uporabi politična pooblastila ministra, da se prikrije določene nepravilnosti pri posegu človekove pravice kot je bilo to v primeru starih staršev je potrebno za ugotavljanje odgovornosti uporabiti interpelacijo kot politično sredstvo in to smo v Slovenski demokratski stranki tudi storili. Vlagatelji interpelacije tako predlagamo Državnemu zboru, da po opravljeni razpravi razreši dr. Anjo Kopač Mrak ministrico za delo, družino, socialne zadeve in enake možnosti. Hvala."],
            "_version_": 1542371768973393920,
            "id": "g321752",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3424,
            "party_i": 5,
            "datetime_dt": "2016-06-15T02:00:00Z",
            "speaker_i": 51,
            "content_t": ["Hvala predsedujoči za besedo. Zdaj, zdi se mi vseeno prav, da ponovno gremo malo čez celotno interpelacijo ter postopke ter nepravilnosti, ki jih ministrici očitamo. Zdaj, večkrat je nam bilo očitano, da se gremo s tem nekakšne piar poteze ali karkoli podobnega. Poglejte, zgodba, z zgodbo smo se seznanili iz medijev, tako kot vajetno tudi vsi vi ostali poslanci. Prvi, javni nastop je bil na strani ministrice za delo. To je bilo 6. aprila 2016, takrat je naredila tiskovno konferenco, kjer je pojasnila skupaj z direktorjem socialne inšpekcije o izsledkih tega izrednega nadzora, ki ga je odredila sama. In tam je bilo pojasnjeno, da pri tem ni bilo nepravilnosti. Torej prvi tisti medijski pojav vezan na ta primer je bil na strani ministrice. To je prav, da poudarimo, da ne bi prišlo tukaj do nerazumevanja. In takrat je ministrica stala za stališčem socialne inšpekcije. Strinjala se je s temi izsledki in je, lahko iz tega sklepamo, da je zagovarjala to, politično je dejansko zagovarjala te odločitve. Zakaj? Sama je napisala, in v obrazložitvi interpelacije, in ne nazadnje tudi danes tukaj povedala, da je bila seznanjena že predhodno s postopki, tudi s strani stare mame. Samo malo povprašala na center kaj se dogaja. A vendar slepo je verjela izsledkom inšpekcije, pa se mi vseeno zdi prav, da gremo malo čez celotno zgodbo. Otroka sta bila po tragični nesreči tri mesece po starih starših. Babica je v vmesnem času dala zahtevo oziroma prošnjo, vlogo za rejništvo na pristojen Center za socialno delo Slovenj Gradec. Ta center bi moral to vlogo odstopiti v odločanje ministrstvu. Rok za odločanje je dva meseca, vloga je bila popolna, 27. januarja, torej je bil skrajni rok 27. marec. Ampak, ministrstvo o tem ni odločalo. Odločilo je 11. aprila, po zakonitem roku. Seveda, kot pravi ministrica, tudi vloge ni očitno prej dobila na ministrstvo. Ampak, je pa komuniciralo s centrom, in verjamem, da je ministrica vedela, da je bila vloga za rejništvo podana, ne nazadnje je verjetno na to opozorila tudi babica, ki vam je 25. marca pisala. Pogledamo, na drugi strani imamo Center za socialno delo Velenje, nad njim, Center za socialno delo Velenje pa se je že 1. marca, torej v teku ko še niti zakonski rok ni potekel za odločanje o rejništvu stari mami, se je že ta strokovni tim odločil, da bosta šla otroka v rejništvo. Torej, niso počakali, da bi se postopki zaključili, da bi imelo ministrstvo možnost oziroma da bi odločilo, ampak se je ta strokovni tim že sam odločil, otroka gresta v rejništvo. To se je potem tudi konec meseca zgodilo. Način – neprimeren. Odvzem otrok je potekal tako, da so po otroka prišli v vrtec, in ju odpeljali neznanim rejnikom. Na to so opozorili številni strokovnjaki, da ni bilo pravilno, opozorila je varuhinja. Kar se tiče samega skrbništva. Po zakonu o zakonski zvezi in družinskih razmerjih, 182. člen, se praviloma za skrbnika dodeli en od sorodnikov, izjemoma, izključno takrat, kadar to ni v otrokovo korist, se za to določi ena druga osebe, in v tem primeru je Center za socialno delo Velenje določil drugo osebo. Ampak, ne glede na to, očitno je ocenil, da bi to bilo v nasprotju s koristmi otroka, da bi bila otroka pri starih starših, ampak otroka sta ne glede na to bila pri starih starših 3 mesece. Torej, ni bilo to v nasprotju s koristjo otroka. Zakaj je torej dal drugega skrbnika? Kje so razlogi za to? Tako so se odločili, ampak nenavadno je, resnično nenavadno, zaradi tega, ker zakon je glede tega popolnoma jasen. Možno je edino takrat kadar to ni v otrokovo korist, ampak glede na to, da so jih pri starih starših pustili, to ni bilo v nasprotju s koristjo otroka.\nKar se tiče same vloge za dodelitev rejništva, sem že ponovno izpostavila datume. To so dejstva, to so argumenti, temu ne moremo oporekati, poznamo zakone in poznamo dejstva, kar se tiče kar je bilo narejeno. In to je ugotovilo tudi upravno sodišče na prvi stopnji. Verjetno ni potrebe, da bo \nizvršilna veja oblasti v vsakem primeru čakala na to, kaj bo potem rekla pa sodna, ker potem ne vem zakaj izvršilo vejo oblasti sploh imamo oziroma že sama s tem potrjuje, da itak to naše delo ni pomembno, ker je še sodna veja. Prav je, da imamo še drugo, tretjo možnost, ampak ne kar tako v primerih. In do tega ne bi prišlo, če bi postopki potekali tako kot morajo. In seveda zaradi tega, ker ti postopki, ker je tudi nenazadnje, kako ste lahko sprejeli mnenje centra za socialno delo oziroma socialne inšpekcije, ki je naredilo nadzor zgolj na poročilih Centra za socialno delo Velenje. Bili ste seznanjeni z dejstvi tega nadzora. Vedeli ste, da ni povprašal druge strani, v tem primeru starih staršev. Verjetno ste tudi poznali nenazadnje mnenje Centra za socialno delo Slovenj Gradec, ki ni navedel razlogov zakaj stara starša ne bi bila primerna rejnika. Pisal je celo o dobrih odnosih, o pozitivnih stvareh in sploh se ni počakalo, da bi najprej bilo odločeno o rejništvu starih staršev, šele nato bi se odločalo o rejništvu, ne vem, v drugo družino v kolikor bi bila ta zavrnilna. In tukaj so postopki jasni in to so nepravilnosti na katere opozarjamo in ministrica, vi imate socialno inšpekcijo. To je vaš organ v sestavi s pomočjo katerega nadzorujete delo centrov za socialno delo. Prav ste naredili, da ste takoj zahtevali izredni nadzor, ampak več kot očitno je bilo jasno, da stvari niso bile narejene tako kot morajo. Ste kdaj vprašali, zahtevali dodatno obrazložitev, zakaj sedaj socialna inšpekcija, ta vaša, dejansko delala tako kot je delala. Ali ste jih vsaj zdaj, ko je prišla odločba Upravnega sodišča, ste zdaj podvomili v njihovo verodostojnost in tudi primerno ukrepali. Čakate na pravnomočnost, ker ste rekli, da boste takrat ukrepali, ko bodo, ne vem, sodbe pravnomočne. Sedaj upravno sodišče je presodilo, da je bil odvzem koroških dečkov v nasprotju z 8. členom Evropske konvencije o varstvu človekovih pravic in tudi, da je bil v nasprotju s 53. členom Ustave Republike Slovenije. odločilo je, da je razmerje med starim staršem in vnuki varovano kot družinsko življenje in to je pomembno, kajti sama več kot očitno tega niste priznavali. Stara starša nista bila stranki v postopku, ampak na drugi strani je bila pa stranka v postopku njun oče, oče ki je umoril njuno mamo, pa mu ta isti Center za socialno delo Velenje ni odvzel roditeljske pravice oziroma pričel s postopkom za odvzem. Ja kako je to mogoče, spoštovana ministrica? Zakaj tega niso naredili? Gre se za postopke, za načine, za zakonitost delovanja organov, ki spadajo pod vaše ministrstvo in to vam očitamo v naši interpelaciji. Sedaj, tudi Varuhinja je naredila svoj nadzor in tudi ona je naredila isto napako, da se je zanesla zgolj na poročila Centra za socialno delo Velenje, je pa vseeno opozorila na nekaj pomembnih stvari. Do tega, da glede rejništva še ni bilo zakonito odločeno, da mora biti odločeno z odločbo kar očitno ni bila, kar je bilo obratno ravno stalna praksa centrov in pa da bi bilo očetu potrebno vzeti roditeljsko pravico ali vsaj začeti ta postopek. Tudi strinjala se je, da sam način, odvzem otroka ni bil pravilen. \nKar se tiče upravnega sodišča, na upravnem sodišču je bilo izpostavljeno to kar sem že navedla, vezano na odstop vloge babice za rejništvo v reševanje ministrstva. Da ni bilo v zakonitem času odločeno. In še ena anomalija, da ni ti ob oddaji vloge na dokumentu ni bilo štampiljke kjer bi bil datum, daj e bila dejansko vloga in neko dokazilo kdaj je bila vloga oddana. In ta napaka se je čudežno zgodila dvakrat. Slučajno, verjetno. Je pa pravno sodišče tudi ugotovilo, da je tukaj šlo za kršenje človekovih pravic. \nZgodil se je poseg v družinsko skupnost starih staršev ni vnukov kot jo priznava 53. člen Ustave in Evropsko sodišče za človekove pravice. Praksa Evropskega sodišča za človekove pravice je jasna, da gre tukaj za poseg v življenjsko skupnost in pri tem bi morala biti izdana odločba tudi starim staršem. priznali so tudi to, da bi stara starša morala biti stranka v postopku. Česar jim seveda prej niste priznali z razliko od očeta, morilca njune mame.\nDirektor Centra za socialno delo Slovenj Gradec je po ugotovitvah upravne inšpekcije odstopil. Spoštovana ministrica, iz tega mesta bi moral iti prej, najpozneje takrat, ko ste vi izvedeli za te nepravilnosti, takrat ko ste ga vi pozvali da vam naj že vendarle oddajo oziroma predajo vlogo. Da boste lahko o njej odločali tako kot morate, na strani ministrstva. Vsaj takrat. Ampak, to je storil po odločbi Upravnega sodišča. \nZdaj, kar se tiče Vrhovnega sodišča, kar je bilo že ponovno omenjeno, ja, bilo je rečeno zgolj o začasni odredbi glede tega, da bi se otroka takoj dodelila starim staršem nemudoma in to je vrhovno sodišče zavrnilo. Kar se tiče ugotovitev kršitev vezanih na človekove pravice pa ostane tako kot je na prvi stopnji.\nDanes, to je tudi bilo že omenjeno, je celjsko sodišče reklo da morata stara starša čim prej priti v stik z dečkom. Pravilno ampak prav bi bilo, da do tega ne stika sploh ne bi prišlo. \nZdaj, kar se tiče Gabi Čačinovič Vogrinčič, nisem danes omenjala njenega mnenja, omenjala pa sem jo. In zgolj zaradi tega, ke rje bila tudi ona takrat na tiskovni konferenci, povedala je, da ima podatke več kot očitno osebne podatke o temu primeru ampak v ozadju pa ni bilo zakonske osnove, da je bila do tega upravičena. Kajti, tako imenovana tripartitna pogodba z njo je bila sklenjena 11. aprila, to pomeni 5 dni po tiskovni konferenci. V temu kontekstu sem jo danes omenjala.\nHvala zaenkrat."],
            "_version_": 1542371772331982848,
            "id": "g321885",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3424,
            "datetime_dt": "2016-06-15T02:00:00Z",
            "speaker_i": 1307,
            "content_t": ["Hvala podpredsednik, za besedo.\nTorej, verjetno ponoviti še nekajkrat danes, centri za socialno delo so v tej državi javne institucije, so samostojne institucije, ki v skladu z zakonom vodijo svoje postopke. Še več, strokovni delavci so v skladu z Zakonom o socialnem varstvu samostojni pri upravljanju, Zakon o splošnem upravnem postopku jasno \n (nadaljevanje) pravi, da morajo biti vsi ti postopki vodeni samostojno na njih ni mogoče vplivati. Torej o vsem kar danes govorite gre za ravnanje ali Centra za socialno delo Velenje ali Centra za socialno delo Slovenj Gradec. Ves čas nalašč ali pa po nevedoma zamenjujete pojme, da so to moje službe, da moram jaz vplivati na to, da zakaj jaz nisem odvzela roditeljske pravice, zakaj nisem posegla, sprožila to, večkrat je bilo to v tej dvorani omenjeno zato res je prav, da še enkrat ponovimo Centri za socialno delo so samostojne institucije in vse to kar danes govorite je dejstvo, da ne bi smela in niti nisem vedela še manj pa bi smela posegati v odločitve Centra za socialno delo in si drzniti imeti pristojnost, da odločam kaj je v korist otroka in, če državljani in državljanke, matere, očetje, stari starši, starši gledate vse to jaz upam, da nimate vtisa, da bi si želeli imeti tak sistem kjer minister katerikoli jaz ali kdorkoli drug na podlagi telefonskih klicev ali morda tudi zapisov odvetnika, ki seveda tako je v našem sistemu in prav je, da pač ima vsaka stran svojega odvetnika in potem brani in seveda izpostavlja tisto kar je v interesu ene strani in vesela sem, da imamo v državi pač sistem, ki varuje koristi otrok in vse nadzorstvene institucije do sedaj, ki so v državi pristojne zato, da lahko presojajo o tem so rekle, da ni bila kršena otrokova korist in Center za socialno delo je torej samostojen, moja nadzorstvena vloga kot ministrica je, da socialna inšpekcija preveri in to je storila in zdaj v katerem delu bi po vašem mnenju morala ministrica reči socialnim inšpektorji, ki so po Zakonu o inšpekcijskem nadzoru v naši zakonodaji zopet samostojni, zopet vodijo ves postopek in so odgovorni za vodenje postopka bi jaz arbitrarno zaradi tega, ker se mi pač v danem trenutku ne zdi in tam je upravičeno lahko ali neupravičeno ljudje, ki zahtevajo drugačno sodbo rekla ma ne danes pa zaradi tega, ker me je odvetnik obvestil drugače mislim, da je vse bilo narobe, socialno inšpekcijo bom vse zamenjala zaradi tega, ker vsi kršijo, ker se pač očitno se ljudje ne strinjajo s to odločitvijo, zamenjam socialno inšpekcijo, zamenjam vse socialne inšpektorje in rečem jaz bom pa odločila drugače. Točno to vi od mene zahtevate, jaz verjamem v institucije pravne države, verjamem v strokovno delo dokler nimam razloga, da podvomim v to in nadzorstvene institucije v tem primeru kaže kako deluje. Še več vi ne veste in prav je tako, da ne veste kaj vse teče na upravnem postopku, na drugi stopnji govorite kako nista stara starša stranke v postopku pa bi morala biti, pa vi zagotovo veste, da nista pa veste kako je odločilo ministrstvo na drugi stopnji, ne veste. In veste kaj jaz tukaj o tem nisem dolžna govoriti zaradi tega, ker so postopki odprti in tečejo pred pravnimi sodišči in tudi na drugi stopnji ministrstvo o tem odloča ampak zaradi vse polimizacije sem se iz tega izvzela tako, da drugi pristojni na ministrstvu neodvisno od vsega tega vodijo postopek in prav je tako, ker, če bi jaz danes govorila o vsem tem bi vi potem preko odvetnika dvomili v zakonitost in pravilnost postopkov, saj v vaši interpelaciji navajate tisto kar odvetnik piše sodiščem. Torej nadzorstvene institucije imajo v tej državi določene pristojnosti in pač ministri tudi in vaše mnenje, ki že od zjutraj govorite, da bi jaz morala to mimo tega pač odreagirati, odpeljati po nadzorstveni vlogi vse razveljaviti, vse odločbe in arbitrarno na podlagi tega zaradi tega, ker pač nimam zgleda dovolj morale, etike mi je vaša kolegica rekla pač odloča drugače zaradi tega, ker vi tako menite zaradi tega, ker menijo tudi podpisniki pobude peticije, ampak vprašamo se, ali so ti ljudje poklicani da sodijo ali imamo v naši državi za to poklicane institucije. In res si ne predstavljam voditi tako zelo zahtevnega resorja, da potem podvomim v vse strokovne odločitve, dvomim v centre za socialno delo, v vse. Kako, to je kaos. Če bi tako delovali, jaz res, to si pa ne predstavljam svoje vloge biti ministrica, in danes vedno znova ponavljam, ravnala sem v skladu s svojimi pristojnostmi. \nKer tako veliko govorimo o samih sodbah na upravnem sodišču, in jo velikokrat citirate. Vrhovno sodišče je včeraj zelo jasno povedalo v obrazložitvi, tudi med drugim, da sodba upravnega sodišča, ki je ugotovila poseg v človekove pravice babice, še ni pravnomočna, in se nanjo ni moč sklicevati. Ampak, to tako ali tako ni, boste rekli, samo tisti del sodbe, ki ga želite prebrati in ga izpostaviti. Ampak tako to je, hvala bogu, so sodišča neodvisna, bodo peljali svoje postopke tako kot je prav, in jaz verjamem v to pravno državo.\nDrugo, kar je morda za povedati, da ne bo obviselo v zraku glede stikov. Stiki so ena temeljnih pravic otrok, in na podlagi zakona o zakonski zvezi in družinski razmerjih, je ta pravica jasno zapisana, in tudi v sodbah Evropskega sodišča, kar sem že rekla prej, v dveh primeru Italije, je Evropsko sodišče prav v tem pogledu nedvoumno povedala, da imajo stari starši pravico do stikov, ker je to povezano z njihovo pravico do družinskega življenja. Nikjer pa v nobeni sodbi ne boste našli, razen, če mi prosim pokažete, kje je napisano, da so stari starši enaki kot starši v razmerju do otrok. Če mi to pokažete potem. I rest my case. Ampak, zdaj zopet zavajate. Namreč, dejstvo je, da je center za socialno delo ponudil stike, da so bili dogovorjeni o stikih, pa so stike stari starši zavrnili. Odvetnik starih staršev je poslal vlogo na ministrstvo, kjer je zahteval prenos krajevne pristojnosti za določitev stikov. Ministrstvo je, mislim, da 6. 5. o tem odločilo pozitivno in preneslo pristojnost v tem pogledu, proti volji Centra za socialno delo Velenje na Šentjur, pa so tam takoj organizirali, pa zopet ni bilo možno stika, in zato v skladu z našo zakonodajo, sedaj o tem odloča sodišče. In danes je v tajnem postopku, kjer o družinskih razmerah se z zakonom o pravdnem postopku določa tajno in jaz upam, da ne bomo brali kaj se je zgodilo in kaj ne, kljub temu, da so odvetnika starih staršev, stari starši razbremenili molčečnosti, jaz vsaj upam, da nekdo skrbi za mladoletnike in njihovo zasebnost v vsej tej godlji, in so dogovorili, da se bodo ti stiki izvršili nemudoma. Vesela sem, da je tako, ampak to je vse tisto, kar je v skladu z zakonom, s postopki v tej državi. In na koncu, veste, ko se odrasli v številnih postopkih na sodiščih bijemo, bijejo za največjo korist otrok, po navadi vsaka stran trdi, da ima samo ona prav, in potem sodišče razsodi in nobena od strani po navadi ni najbolj zadovoljna, ampak veste kaj, na koncu je treba odločitev spoštovati, ampak žal je praviloma v življenju da ko se odrasli bijemo za koristi otrok, na koncu otroci, ker se odrasli nismo sposobni dogovoriti, potegnejo največjo ta kratko v vsem tem. In tudi, žal, v tem primeru se bo točno to zgodilo. In meni je res žal, da v tako bolečem primeru, kot je ta, da sta ta dva otroka ostala brez mame, da je njun oče v zaporu, danes sploh govorimo in da ustvarjamo otroke, kjer na nek način bodo za vedno zaznamovani s tem. Kot želite koroško deklico, se malce spomnite kakšne so bile polemike enih in drugih, jaz se spomnim gospoda Munca, ki je zagovarjal in na koncu so obsojeni vsi ti, ki so javno imeli zelo veliko povedati. Ampak žal na koncu nobenega po koncu vseh teh postopkov nobenega več ne zanima kaj je s to deklico. In to je najbolj žalostno od vsega skupaj."],
            "_version_": 1542371772369731584,
            "id": "g321887",
            "org_i": 95
        }]
    }
}
