{
    "facet_counts": {
        "facet_fields": {
            "speaker_i": [{
                "person": {
                    "id": 83,
                    "party": {
                        "acronym": "SD",
                        "id": 7,
                        "name": "PS Socialni Demokrati"
                    },
                    "name": "Janko Veber",
                    "gov_id": "P081",
                    "gender": "f"
                },
                "score": "63"
            }, {
                "person": {
                    "id": 42,
                    "party": {
                        "acronym": "ZL",
                        "id": 8,
                        "name": "PS Združena Levica"
                    },
                    "name": "Miha Kordiš",
                    "gov_id": "P262",
                    "gender": "f"
                },
                "score": "47"
            }, {
                "person": {
                    "id": 81,
                    "party": {
                        "acronym": "NSI",
                        "id": 6,
                        "name": "PS Nova Slovenija"
                    },
                    "name": "Matej Tonin",
                    "gov_id": "P204",
                    "gender": "f"
                },
                "score": "44"
            }, {
                "person": {
                    "id": 86,
                    "party": {
                        "acronym": "NSI",
                        "id": 6,
                        "name": "PS Nova Slovenija"
                    },
                    "name": "Jernej Vrtovec",
                    "gov_id": "P292",
                    "gender": "f"
                },
                "score": "43"
            }, {
                "person": {
                    "id": 58,
                    "party": {
                        "acronym": "ZL",
                        "id": 8,
                        "name": "PS Združena Levica"
                    },
                    "name": "Luka Mesec",
                    "gov_id": "P273",
                    "gender": "f"
                },
                "score": "107"
            }],
            "party_i": ["5", 423, "1", 297, "8", 271, "7", 241, "6", 206, "3", 165, "97", 59, "100", 20, "2", 7]
        }
    },
    "highlighting": [{
        "date": "2016-07-06",
        "person": {
            "id": 10,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Franc Breznik",
            "gov_id": "P167",
            "gender": "f"
        },
        "content_t": [" letu, ko smo praznovali srebrni jubilej, pa kot vemo, je bila sramotno ovržena ovadba zoper Berislava Popova, poveljnika, polkovnika, ki je delno uničil mesto Gornja Radgona in ubil dva človeka, naredil veliko škodo na civilnih objektih, zlorabil vozila Rdečega <em>križa</em> za prevoz vojakov, uničil sakralni objekt in vse ostalo, kar je v"],
        "speech_id": "323227"
    }, {
        "date": "2016-06-28",
        "person": {
            "id": 32,
            "party": {
                "acronym": "NSI",
                "id": 6,
                "name": "PS Nova Slovenija"
            },
            "name": "Jožef Horvat",
            "gov_id": "P020",
            "gender": "f"
        },
        "content_t": [" ta skupna kmetijska politika ima več nalog. Prvič, kmetom pomaga pri pridelavi zadostnih količin hrane za Evropo. Tudi skupna kmetijska politika kot jaz razumem, je tudi zato, da Evropa nikoli več ne bi bila lačna. Naslednja naloga zagotavlja varnost predelane hrane, denimo s sledljivostjo, naslednja varuje kmete pred preveliko nestanovitnostjo cen in tržnimi <em>krizami</em>"],
        "speech_id": "323456"
    }, {
        "date": "2016-07-11",
        "person": {
            "id": 47,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Danijel Krivec",
            "gov_id": "P040",
            "gender": "f"
        },
        "content_t": [" na italijanski meji preko Tolmina do Želina ter se tam razcepi na krak preko Cerknega in Škofja Loke do Jeparce in krak preko Idrije do Logatca in našega avtocestnega <em>križa</em>. Na strateškem nivoju je bila četrta razvojna os zapisana tudi v resoluciji o nacionalnih razvojnih projektih 2007-2023, predstavlja pa tudi eno"],
        "speech_id": "320876"
    }, {
        "date": "2016-06-28",
        "person": {
            "id": 49,
            "party": {
                "acronym": "SDS",
                "id": 5,
                "name": "PS Slovenska Demokratska Stranka"
            },
            "name": "Zvonko Lah",
            "gov_id": "P129",
            "gender": "f"
        },
        "content_t": [" boš preživel, samo seštejmo vse socialne prispevke, ki jih družina dobi. Ni bogato življenje, ni pa stresno ker sigurno dobiš. Pri kmetu pa ali bo ali ne bo. Imamo na podeželju veliko revnih ljudi pa tako ponosni da ne prosijo, ne hodijo na center za socialno delo. Sosedje pomagajo. Aktivistke rdečega <em>križa</em>"],
        "speech_id": "323501"
    }, {
        "date": "2016-06-23",
        "person": {
            "id": 58,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Luka Mesec",
            "gov_id": "P273",
            "gender": "f"
        },
        "content_t": [" razumem zakaj Vlada na tem predlogu ne dela, čeprav je bilo prvo branje potrjeno in čeprav se še vedno ta zakon najde med normativnimi ukrepi Vlade. Jasno pa je nekaj, brez izrednih pravnih sredstev se bo zgodba z bančno luknjo končala enako kot so se končale druge kraje stoletja. Primere, ki so se končali s pravnomočno sodbo bomo lahko prešteli na prste ene roke, nezakonito premoženje pa ne bo nikoli vrnjeno državljanom, ampak pod črto, treba je jasno vedeti kaj so vzroki za <em>krizo</em>"],
        "speech_id": "322517"
    }, {
        "date": "2016-07-11",
        "person": {
            "id": 79,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Matej Tašner Vatovec",
            "gov_id": "P288",
            "gender": "f"
        },
        "content_t": [" vrste v Evropi. Evropa pač ni tretji svet, Avstrija je ne podeljuje koncesij zato, da bi tuja podjetja čeprav zanjo veljajo čisto enaka pravila, evropska pravila kot za Slovenijo, še več Avstrija ima tudi višji javni dolg kot Slovenija, ima bistveno nižjo gospodarsko rast in v nasprotju z nami ima še precej nerešeno bančno <em>krizo</em>"],
        "speech_id": "320772"
    }, {
        "date": "2016-07-11",
        "person": {
            "id": 13,
            "party": {
                "acronym": "SMC",
                "id": 1,
                "name": "PS Stranka modernega centra"
            },
            "name": "Miro Cerar",
            "gov_id": "predsednik_vlade/dr_miro_cerar/",
            "gender": "m"
        },
        "content_t": [", ko ste vstopali glede upravljanja z državnim premoženjem naredila Sloveniji celo škodo, jo osramotila pred mednarodno javnostjo in zdaj od vas poslušam te očitke. Pa ne danes, vsak dan, po televiziji, kjerkoli se oglašate, stalno kritizirate, ste nejevoljni, prav. Ampak, moram ljudem povedati da to ne drži, kar govorite, moram povedati, da ta vlada dela bistveno bolje, kot vaša, zato smo tudi po dveh letih državo pripeljali z te <em>krize</em>"],
        "speech_id": "320747"
    }, {
        "date": "2016-07-11",
        "person": {
            "id": 42,
            "party": {
                "acronym": "ZL",
                "id": 8,
                "name": "PS Združena Levica"
            },
            "name": "Miha Kordiš",
            "gov_id": "P262",
            "gender": "f"
        },
        "content_t": [" profitiral, nihče ne bo nekaj strašno zaslužil samo vsaj približno nekemu normalnemu dostojnemu življenju se bo približal. Ampak, ne, to temo koalicija pri Zakonu o dedovanju efektivno zanika s tem, ko se jo izogiba kot hudič <em>križa</em>. \nTukaj se spomnim na amandmaje pardon na argumente koalicije, ki smo jih lahko slišali na"],
        "speech_id": "321102"
    }, {
        "date": "2016-07-11",
        "person": {
            "id": 70,
            "party": {
                "acronym": "SMC",
                "id": 1,
                "name": "PS Stranka modernega centra"
            },
            "name": "Branislav Rajić",
            "gov_id": "P281",
            "gender": "f"
        },
        "content_t": [" tolažbo pa je, da je ta veter zelo vroč danes, tako da upam, da ste to dobro preživeli. Za arhitekturno politiko Slovenije se napoveduje, da bo ugledala luč sveta kar kmalu. V obdobju 2008 do leta 2015 je arhitekturna stroka v Sloveniji utrpela veliko škodo zaradi gospodarske <em>krize</em> in zaradi propada vseh"],
        "speech_id": "320858"
    }, {
        "date": "2016-07-11",
        "person": {
            "party": {
                "acronym": "unknown",
                "id": "unknown",
                "name": "unknown"
            },
            "name": "unknown",
            "gov_id": "unknown",
            "id": 1307
        },
        "content_t": [" je okoli 1500 evrov povprečna plača, vendar dve tretjini delavcev prejema pod povprečno plačo. In seveda vse to je treba vzeti v kontekst, ko govorimo tudi o višini minimalnega dohodka. Ampak, da vam odgovorim na kratko. Torej na podlagi zakona bojo tako, kot je bilo zavezano izračuni narejeni, tako, kot smo takrat v Vladi Boruta Pahorja, v največji <em>krizi</em>"],
        "speech_id": "320946"
    }],
    "responseHeader": {
        "status": 0,
        "QTime": 85,
        "params": {
            "sort": "datetime_dt desc",
            "facet.date.gap": "+1MONTHS",
            "facet.field": ["speaker_i", "party_i"],
            "hl": "true",
            "wt": "json",
            "facet.date": "datetime_dt",
            "hl.regex.pattern": "[\\w].*{100,300}[.!?]",
            "facet.date.end": "NOW",
            "facet": "true",
            "q": "content_t:kriza",
            "fq": "tip_t:govor",
            "facet.date.start": "2014-01-01T00:00:00.000Z",
            "hl.fragsize": "250",
            "hl.fragmenter": "regex",
            "hl.fl": "content_t"
        }
    },
    "response": {
        "start": 0,
        "numFound": 2069,
        "docs": [{
            "tip_t": ["govor"],
            "session_i": 3423,
            "party_i": 8,
            "datetime_dt": "2016-07-12T02:00:00Z",
            "speaker_i": 42,
            "content_t": ["Hvala za besedo, predsedujoči. \nToliko opomb, komentarjem imam na dosedanjo dasi ravno kratko razpravo kratko razpravo pa na sam predlog, ki je pred nami, da v resnici niti ne vem kje bi začel. Mogoče je najbolj smotrno začeti pri temu, da imamo v Zakonu o dedovanju, 6. Člen, h kateremu je kompletna opozicija vložila vsak svoj amandma, vsi se dotikamo vprašanje vračljivosti socialne pomoči oziroma tega instituta. Potem imamo pa razprave na strani koalicije, ki se tega jedrnega vprašanja, zakaj imamo na današnji seji konflikt, komaj dotikajo. Komaj dotikajo. Je prišla vsaka poslanska skupina gor, predstavila svoje stališče in hodila okrog teme vračljivosti socialnih prejemkov kot mačka okrog vrele kaše. Komaj so se upali te teme dotakniti, s palico mogoče še najbolj eksplicitno je to naredila tamle gospa sekretarka, ki je šla nekako v smeri, da ta zakon, torej da Zakon o dedovanju tega področja niti ne ureja in da gre za predmet nekega drugega zakona, konkretno Zakona o socialno-varstvenih prejemkih. Ja, če bi bilo to res, če bi bilo to res, da zakon o dedovanju resnično ne tangira vračljivosti socialne pomoči, zakaj, pa potem tukaj piše, zakaj imamo tri opozicijske amandmaje k 6. členu, ki želijo vsi zamejevati vračljivost socialne pomoči, ki želijo vsi omejevati oziroma v primeru amandmaja Združene levice črtati inštitut vračljivosti socialne pomoči. To je navadno sprenevedanje in tako sprenevedanje smo v resnici poslušali že na odboru, ko je bil ta zakonski predlog v obravnavi, ampak kot rečeno, mogoče najbolj zgovorna slaba vest vlade in koalicije je njihova tišina. Ne samo, da niso zainteresirani za to, da se vračljivost socialne pomoči odpravi, enega izmed ključnih vzrokov za revščino v naši družbi želi še stopnjevati s tem, da kot vračljivo kategorizira tudi stroške pogreba v kolikor jih krije občina. Že prej v stališču sem poudaril, da ima vračljivost ne samo neposredne učinke na svojce, ampak z zastraševanjem prejemnikov oziroma potencialnih prejemnikov upravičencev socialnih transferjev jih tako zastraši, da se varstvenemu dodatku, denarni socialni pomoči, itn., odrečejo. Te določbe so stopile v veljavo efektivno leta 2012, v istem letu je inštitut za socialno varstvo ugotovil, da se je število upravičencev drastično skrčilo, 16 tisoč 100 ljudi, starejših, ki so bili upravičeni do varstvenega dodatka, se je temu varstvenemu dodatku kratko malo odreklo. Še enkrat poudarjam, da gre za eno izmed najranljivejših skupin v naši družbi, to so starejši, pogosto starejši na periferiji, še posebej izpostavljena skupina je pa tukaj starejših samskih žensk. In to je profil ljudi, ki jim z restriktivno socialno zakonodajo, ki nekaj kar bi moralo biti družbena solidarnostna pomoč, obravnava kot puf, omejujemo normalno preživetje in to ni prav. Hudirja, da to ni prav, že na načelni ravni to ni prav, na čisto praktični ravni pa to sploh ni prav, v trenutku ko beležimo enormno gospodarsko rast. To so ljudje, najranljivejši, najrevnejši, najbolj izpostavljeni ki jim nobena gospodarska rast ne pomaga pri dostopu do trga dela. preprosto zaradi tega, ker pogosto niso v stanju, da bi na trgu dela sploh lahko participirali. Edini način, da se tem ljudem pomaga je skozi redistributivne mehanizme države, da država vzame tam kjer je, konkretno pri bogatih, pri premožnejših pa da tistim, kjer nimajo. Vsaj za to, da se za normalno, za golo preživetje izvlečejo skozi življenje. Saj nihče od tega ne bo nekaj strašno profitiral, nihče ne bo nekaj strašno zaslužil samo vsaj približno nekemu normalnemu dostojnemu življenju se bo približal. Ampak, ne, to temo koalicija pri Zakonu o dedovanju efektivno zanika s tem, ko se jo izogiba kot hudič križa. \nTukaj se spomnim na amandmaje pardon na argumente koalicije, ki smo jih lahko slišali na obravnavi Zakona o dedovanju na pristojnem odboru. \nEden izmed argumentov, ki je prišel mislim da s strani največje koalicijske stranke torej SMC se je glasil, da so materialne razmere dedičev različne in torej seveda ni pošteno da bi nekdo, ki že ima dovolj, prejel polno dediščino da ne bi potem vračal socialne pomoči, ki jo je njegov sorodnik prejemal in tako naprej. Mislim, to je argument, ki ga je pes prinesel na koncu repa in je popolnoma privlečen za lase.\nPrvič, ali vi resno mislite, da se v naši družbi dogajajo v velikem merilu tako abotne stvari, kot je to, da imamo neke starše, stare starše, upokojence, ki živijo v revščini, ki tolčejo bedo njihovi menda premožni potomci pa ne premorejo toliko človečnosti, da bi jim pomagali. Ali vi resno mislite, da je ta svet pa ta družba že tako zavožena, da otroci ne bi pomagali svojim staršem, če bi jim že lahko? Veš da ne. Ne bom izključil, da se sem in tja mogoče zgodi kakšen primer, saj tudi rodijo se biološko nori ljudje, temu se ne da opomoči ampak to vsekakor ni nek družbeni trend. \nTorej, če mora nekdo vračati po dedovanju socialno pomoč svojih staršev, svojih starih staršev in tako naprej je to bolj ali manj zardi tega, ker je tudi sam v slabem materialnem stanju in že za čas življenja svojim roditeljem ni mogel pomagati. Tako da to je prvi koalicijski argument, ki pogrne na celotni črti.\nNaprej, če koalicijo iskreno moti neenakost in jo iskreno moti dejstvo, da nekdo, ki že ima veliko ne vračal potem po svojih starših, starih starših socialne pomoči, zakaj pa potem ne posežete po instrumentu dohodnine, če ste res iskreno zainteresirani, če ne gre za navaden blef, ko omenjate neenakost, ko omenjate nepoštenost v zvezi s tem da so nekateri v naši družbi silno premožni, drugi so pa na robu preživetja, zakaj potem ne posežete po instrumentu dohodnine in po dvigu obdavčitev za kapital, zaostrovanju dohodninske progresije. ja, če vam je toliko do tega potem pa naj tisti, ki že tako imajo več prispevajo več. Naj prispevajo več.\nAmpak, kakšni so vaši dohodninski plani, draga koalicija? Ravno nasprotni. Tisti, ki že zdaj itak sodijo v višji srednji razred ali so v premožni ali pa celo v top 1 % največjih bogatašev ali pa največjih prejemnikov dohodkov v naši družbi, te ljudi vi hočete razbremeniti, njim hočete znižati davke, ki imajo že tako denarja toliko da ne vedo kaj bi z njem. A ne, potem pa pridemo do vprašanja socialne pomoči, do vračljivosti socialne pomoči, tukaj vas pa kar naenkrat zanima neenakost. Bognedaj da bi \"verbal\" nekdo po svojih starših, starih starših, ki so prejemali socialno pomoč in potem te socialne pomoči ne bi vračali. Poglejte, to je hipokrizija, to je kvadrirana hipokrizija in čisto navaden blef. Če želite, da vam kakorkoli verjamemo, potem pa ne vem, obdavčite kapital, vsaj približno toliko, kot je v povprečju obdavčen v Evropski uniji, ne pa da je Slovenija, kar se tiče obdavčitve kapitala na repu Evropske unije, v določenih študijah najdemo tudi formulacijo, da je Slovenija efektivno davčna oaza. Ampak, ne, vi v to ne bi posegali, za vsak cent, ki bi šel za socialno, je pa takoj problem, se pa takoj komplicira, si dobesedno izmišljujete argumente, tako kot je bilo na odboru, ali pa tako, kot smo soočeni na današnji plenarni seji, greste popolnoma okoli problema in se delate, da ne obstaja, medtem pa v celotni družbi delate popolnoma drugače, kot se zaklinjate pri zakonu o dedovanju, da bi bilo pa ja pravilno in pošteno, da se ukrepa. \nIn tukaj se vidi, draga koalicija, da samo iščete izgovore, kako še bolj zatolči reveže. Kot da niso ti v slovenski družbi že itak dovolj na tnalu. Dejanja, vaša dejanja koalicija, pričajo glasneje od vaših besed. V koalicijski sporazum ste zapisali, da boste odpravili vračljivost socialne pomoči za nepremičnine nižje vrednosti. Danes počnete diametralno nasprotno. Prepričajte me v iskrenost vaših namenov, vaših besed z dejanji. Podprite naš amandma, amandma Združene levic, ki črta vračljivost socialne pomoči. Šele takrat bodo imele vaše besede, vaše trditve kakršnokoli kredibilnost. V tem trenutku zvenijo prazno, kot dežne kaplje ob pleh odmevajo, ker jim pač nihče ne verjame, ker nima nobene podlage, da bi jim dejansko verjel. Zakaj pa bi jim?! Govorite eno, delate drugo, ali pa kot je primer danes, celo molčite. \nNaprej smo lahko slišali na odboru, mislim, da je bilo prav tako s strani največje koalicijske skupine, da ne vemo kakšen so posledice za proračun. O.K., dajmo to postaviti v kontekst. Najprej zelo dobro vemo kakšne posledice instrument vračljivosti socialne pomoči prinaša za ljudi. In to ne za ljudi za na splošno, za tiste, ki so najbolj izpostavljeni v naši družbi, še posebej so tukaj na tnalu upokojenci. Koalicija daje ali bi želela podeljevati davčne odpustke bogatim, ampak v tistem slučaju, ko se to dogaja, medtem ko si menda prizadevate za uravnoteženje proračuna, podeljujete davčne odpustke bogatim, in vas posledice za proračun ne zanimajo. Zakaj vas posledice, efektivne posledice za proračun ne zanimajo, ko je treba razbremenjevati davčno bogate? Ko pa pridemo do socialnih pomoči, do solidarnostne družbene pomoči, tistim, ki so se znašli v revščini, največkrat niti ne po lastni krivdi, takrat pa se kar na enkrat sprašujete o posledicah za proračun. Takrat pa je pomembno, koliko nekaj fičnikov pomeni za proračun, ko pa se tako stotine milijonov dajejo bogatašem ekstra, kar tako, samo zato, ker obstajajo, no takrat pa vas vrtanje proračunske luknje niti minimalno ne zanima. To je še en primer hipokrizije. Ponovno ponavljam, kdo mislite, da vam verjame, vaša dejanja in vaše besede hodijo vsak k sebi. Ampak, v tem primeru proračunskih posledic sem vam šel toliko na roko, in to že pred časom, samo da izbrskam številko, že leta 2015 sem postavil pisno poslansko vprašanje na temo proračunskih posledic skozi institut vračljivosti. Veste kaj so mi povedali, kaj mi je vlada odgovorila: Za leto 2014 so dobili vrnjenih 216 tisoč evrov iz teh socialni pomoči in varstvenih dodatkov. 216 tisoč evrov. Manj kot četrt milijona, manj kot četrt milijona. Slovenski proračun, res da ni najbolj bogat proračun med državami tega sveta, sem pa krepko prepričan, da si dobrih 216 tisoč evrov za najrevnejše v naši družbi lahko privošči. Še celo z vidika našega skromnega državnega proračuna je ta denar drobiž. Vlada mi s podatki koliko so izplenili za prodane nepremičnine na katere so se usedli ni znala postreči tega podatka, ga ni imela, ga ni hotela razkriti ali kakorkoli, ampak jaz iskreno verjamem, da ga ni imela, so pa pripisali v svojem odgovoru, da teh sredstev ni nekaj silno veliko. Zdaj pa primerjajmo, dajmo na tehtnico. 216 tisoč evrov je prišlo skozi inštitut vračljivosti nazaj notri v proračun. 16.100 upokojencev se je pa že leta 2012 odreklo varstvenemu dodatku, upravičencev do varstvenega dodatka. To so ljudje, ki živijo v revščini, skrajni revščini, ki se stiskajo v nekih malih stanovanjih, po možnosti nekje na periferiji v razpadajočih prostorih, neurejene sanitarije, ja, tudi ljudje s takimi bivalnimi razmerami se obračajo na nas in nam razlagajo svoje stiske. In to je profil ljudi, ki se je odrekel nujno potrebnemu varstvenemu dodatku, ki jim življenjskega standarda niti ne bi nekaj bistveno dvignil ali karkoli takega, samo njihovo trpljenje bi se malenkost olajšalo. 216 tisoč evrov proti 16.100 upokojencev, ki so se odrekli varstvenemu dodatku. Ali se splača koalicija? Ali se ta račun dejansko splača? Nisem prepričan, da se splača že finančno, v računu kakršnegakoli drugačnega tipa socialnega, družbenega, kohezivnega kakršnegakoli že hočete se pa gotovo ne izplača. \nŠe dva komentarja na izvajanje stališč. Razpravljavka oziroma kdorkoli že, mislim, da je bila gospa Kotnik Poropat, ki je prišla za govornico predstaviti stališče poslanske skupine DeSUS, je rekla, da bodo ta zakon podprli, ampak da vseeno pričakujejo zaščito najrevnejših. Ja kako hudiča boste v DeSUS-u ta zakon podprli? Bom še 15. v svoji razpravi poudaril, leta 2012, ko je v prakso vstopila vračljivost socialne pomoči in varstvenega dodatka, se je temu odreklo 16.100 upokojencev. Leta 2012 smo, ste kratkomalo pod prag revščine zabrisali dodatnih 16.100 upokojencev. V tem zakonu, Zakon o dedovanju s črtanjem člena o vračljivosti skozi amandma, ki smo ga dali v Združeni levici, imate možnost to napako sanirati, imate možnost vrnitve vsaj trohice dostojanstva omenjenim 16.100 ljudem. In ne morete trditi, da pričakujete zaščite najrevnejših pa podpreti zakon, ki je na mizi, kjer je v 6. členu določena vračljivost socialne pomoči. Zakon o socialno varstvenih prejemkih določa samo višino te vračljivosti, pa kako daleč gre, pa kako točno se s tem operira, sama vračljivost je določena v tem zakonu, Zakonu o dedovanju v njegovem 6. členu. Mogoče vas je kdo peljal za nos, mogoče vas je lastna vlada ali vaši lastni koalicijski partnerji so vas peljali za nos kolegi iz DeSUS-a, ker nisem prepričan, da ste nekaj silno navdušeni nad podporo takemu zakonu, če premislite o socialnih posledicah, ki jih je pustil na ljudeh, ki jih je pustil na starejših. In na tem mestu se mi zdi vredno tudi opozoriti predvsem zaradi vas v DeSUS-u, da se ta zakon ne spreminja pogost, to mislim, da ste tudi z vladne ali pa še iz kakšne druge koalicijske strani poudarili, da se je noveliral enkrat, dvakrat v zadnjih letih oziroma v zadnjih 25-ih letih. In danes imamo unikatno priložnost, da vračljivost socialne pomoči črtamo. Eno izmed najbolj krivičnih in nepoštenih antisocialnih določb v naši zakonodaji danes lahko črtamo. Ali jo bomo? Odvisno, če bo Državni zbor zbral dovolj glasov za kaj takega in manjše poslanske skupine, koalicijske poslanske skupine, ste nemara jeziček na tehtnici, ne nič ste nemara, zagotovo ste jeziček na tehtnici, ki je nujno potreben zato, da to vračljivost socialnih pomoči in varstvenega dodatka črtamo. Ker drugače s podporo temu amandmaju, ki vračljivost črta nekako ne vidim, kako lahko s trohico kredibilnosti in integritete v Desusu podprete zakon o dedovanju z nedotaknjenim 6. členom. Sedaj ne vem ali bi rekel se borite za upokojencev, si prizadevate za upokojence ali bi rekel naj bi se prizadevali za upokojence, naj bi se borili za upokojence. To bomo pa videli, ko pride do glasovanja o tem zakonu in o našem amandmaju Združene levice k 6. členu. \nZa gospo Poropat, ki je predstavljala stališče Poslanske skupine Desus je prišel na vrsto esdejevec, ki je začel s svojo intervencijo s tem, da je potolažil kolege iz Desusa, da ja, da zaščita najrevnejših se bo zagotovo uredila. Ljuba duša, kako se bo uredila? Kdaj se bo uredila? Kdaj se bo uredila? Kje se bo uredila, če je ta določba zapisana tukaj in sedaj v zakonu, ki ga danes obravnavamo? Inštitut vračljivosti socialne pomoči je tukaj notri, je to, kar imamo danes na mizi v tem papirju. Socialno varstvena zakonodaja se ukvarja samo z izpeljavami iz tega določila naprej. In, oprostite, to je navaden blef. Mislim, paradirate z nekimi socialnimi floskulami, v praksi delate nekaj popolnoma drugega. V redu, saj bi rekel, da je to business as usually v meščanski politiki, samo v temu slučajno pa res zadeva popolnoma razkuri, ker gre, prvič, za male denarje, sem že prej zelo konkretno navedel številke, mislim niti do milijona ne prilezemo. In drugič gre za hude, hude socialne posledice, za ljudi, ki že itak nimajo bog v kaj in so starejši, pa si težko pomagajo in tako naprej. Jebela, ali se lahko nehamo sprenevedati ali se lahko nehamo zafrkavati? Črtanje vračljivosti socialne pomoči nima bistvenih posledic za proračun, ima pa lahko bistvene posledice za življenja ljudi. Kaj pa veš, mogoče bo celo komu podaljšalo življenjsko dobo glede na to, da vemo kako premoženjska neenakost in revščina vpliva na krajšanje življenja in kako so revščini, sploh najstarejši v slovenski družbi podvrženi. Pa bom zaključil svojo intervencijo na tej točki. Nemara se nekoliko kasneje še oglasim. Hvala."],
            "_version_": 1542371756534136832,
            "id": "g321102",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3423,
            "party_i": 1,
            "datetime_dt": "2016-07-11T02:00:00Z",
            "speaker_i": 13,
            "content_t": ["Hvala lepa.\nTorej to, kar sem zdaj poslušal, gospa poslanka Bratušek, ni bilo pravzaprav vprašanje, to je bil seznam obtožb, ki so pa tako zelo neresnične da bi želel nekaj besed ob tem le povedati. \nNamreč, pravite, da smo si želeli oblast, da bomo delali slabe stvari. Ni res. Mi smo bili tista vlada, ki smo Slovenski državni holding imenovali, torej s pomočjo Državnega zbora, po strokovnih merilih, s strokovno komisijo neodvisnih strokovnjakov, strokovno komisijo ministrstva preko vlade in skozi demokratični postopek v Državnem zboru. Spomnite se kako je vaša vlada imenovala SDH. Spomnite se kako ste vi 15 podjetij postavili na listo za privatizacijo brez reda, smisla, brez cilja, brez vizije in da smo potem mi, naša vlada s strategijo upravljanja državnih naložb te zadeve uredili tako, kot je treba, da se z gospodarskimi naložbami države, tudi državnim premoženjem, bankami, zavarovalnicami in državnimi podjetij gospodari po nekih kriterijih, brez netransparentnih postopkov, tako kot je dobro za ljudi, za davkoplačevalce. In nenazadnje morem priznati, preden preidem na Luko Koper, da sem resnično, zdaj pa že naveličan tega, da mi ravno vi, gospa Bratušek, ki je uničila politično stabilnost s svojo vladavino, ko je pustila, da je vlada potonila zaradi nekih, jaz bi rekel, nečednih dogovarjanj, ki ste jih imeli, ki je zaradi osebnega interesa, ki ga je dala pred interes države, prepustila državo v slabi kondiciji vsem nam, ki je s spreminjanjem odločitev v času, ko ste vstopali glede upravljanja z državnim premoženjem naredila Sloveniji celo škodo, jo osramotila pred mednarodno javnostjo in zdaj od vas poslušam te očitke. Pa ne danes, vsak dan, po televiziji, kjerkoli se oglašate, stalno kritizirate, ste nejevoljni, prav. Ampak, moram ljudem povedati da to ne drži, kar govorite, moram povedati, da ta vlada dela bistveno bolje, kot vaša, zato smo tudi po dveh letih državo pripeljali z te krize, kar nam je Evropska komisija pripoznala, ker nas je izvzela iz postopka nadzora, ni več nevarnosti trojke, imamo stabilne finance, javni dolg ne narašča več, in delamo naprej.\nLuka Koper. Tam je prišlo do manipulacij. Ustavilo se je delo, zaradi nečesa, kar sploh ni bilo nikoli izrečeno niti načrtovano, so delavci, ljudje zaskrbljeno izvajali neka dejanja, h katerim jih je očitno spodbujalo tudi vodstvo Luke. Za vse kar se dogaja v poslovnem procesu tega državnega podjetja, torej Luke Koper je odgovorno vodstvo, uprava in nadzorni svet. In če proces ni tekel, če je bil blokiran, če je prišlo do blokad in celo do tega, da se je mednarodne tuje partnerje obveščalo, da Luka Koper ne deluje in da je za to kriva Vlada, kar je absurd, potem bo nekdo za to moral nositi odgovornost, kajti nastala je škoda, škoda Slovenskim železnicam, škoda določenim podjetjem in predvsem škoda Luki Koper in škoda Sloveniji, ker so se ladje preusmerjale v Trst, in se nam zdaj zunaj vsi smejijo, da je Luka, ki je naša najbolj uspešna državna naložba na obali, za katero ta vlada skrbi, se pripravljamo da zgradimo drugi tir, spodbujamo, da bo deloval dobro, ji želimo dobro, da je ta Luka sama sebe blokirala v ta proces. Tega ne bomo več dovolili. In mene je zaskrbelo po tem, ko se te manipulacije niso nehale, zato sem res poklical k sebi predstavnike delavcev na razgovor, ki je bil konstruktiven, jih poslušal, seveda me je najbolj zanimalo ali so pravice delavcev kršene, ali prihaja do nezakonitih praks, kar se zdaj veliko govori, tudi strokovnjaki, ljudje iz vladnih resorjev, inšpektoratov govorijo, da so tam nepravilnosti. Ne vem, ampak pričakujem in na tem se že dela, da bodo pristojne inšpekcije… / znak za konec razprave/ tudi, če bo treba, če bo treba, če bodo ovadbe, karkoli, kriminalisti, predvsem pa tudi Računsko sodišče in vsi drugi opravili svojo dolžnost, in pričakujem te izsledke. Verjamem pa, da je že tako očitno kaj se je tam dogajalo tudi slovenskim državljanom, da je zdaj pomembno samo to, da Luka Koper normalno dela naprej, da se vlada lahko normalno posveti temu, da bomo zgradili drugi tir in spodbudam Luki, da bo to dobro za ljudi tam v Luki,… / znak za konec razprave/ v Kopru in širše in za državo.\nHvala lepa."],
            "_version_": 1542371749442617344,
            "id": "g320747",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3423,
            "party_i": 8,
            "datetime_dt": "2016-07-11T02:00:00Z",
            "speaker_i": 79,
            "content_t": ["Ja, hvala še enkrat. \nDejstvo je, da to niso bili odgovori oziroma, če so bili so bili odgovori na neke postranske zadeve, so pa bili tudi precej nekorektni oziroma nenatančni, zemljišča so bila v večini odkupljena že v prejšnjih letih preden ste prišli na Vlado, od TDK je projekt, ki pravzaprav prihaja kot neka ideja, ki nima nobenega plana v ozadju, še danes ne veste kako pravzaprav s takšnim modelom izpeljati izgradnje drugega tira, velika težava pa je bila seveda tudi že prva prijava na razpisu v okviru evropskih sredstev v programu CEF, ki je bila seveda pripravljena popolnoma diletantsko in jasno je bilo že takrat, da to ne bo uspelo. Tako, da vaši odgovori kažejo zgolj na to, da ta vlada, jaz se bojim ni sposobna zgraditi drugega tira sploh pa ne s takšnim odnosom in, če ga bodo izgradili tuji investitorji bodo to seveda plačale državljanke in državljani s subvencijami in posledično tudi s privatizacijo in koncesijami. Jaz mislim, da Slovenija ima tehnologijo za izgradnjo drugega tira, nima pa očitno političnega razreda, ki bi bil ta projekt sposoben ali pripravljen realizirati brez nekih drugih koristi. To je na žalost razlika med državami kakršna je Slovenija in samostojnimi državami, kakršna je Avstrija, ki ta hip seveda pospešeno gradi železniški bypass okoli Slovenije. Projekt bo stal več kot 9 milijard in tam so ga sposobni graditi z njihovimi državnimi železnicami, z evropskimi sredstvi in tudi s krediti za katere je dala poroštva država sama. Skratka gradijo na način, ki ga predlagajo v Luki Koper, ki ga predlaga Gospodarska zbornica Slovenije samo, da bi ga pri nas gradil DARS in jaz mislim, da ni nobeno naključje, da niti minister Gašperšič ne pozna nobenega primera javnega zasebnega partnerstva takšne vrste v Evropi. Evropa pač ni tretji svet, Avstrija je ne podeljuje koncesij zato, da bi tuja podjetja čeprav zanjo veljajo čisto enaka pravila, evropska pravila kot za Slovenijo, še več Avstrija ima tudi višji javni dolg kot Slovenija, ima bistveno nižjo gospodarsko rast in v nasprotju z nami ima še precej nerešeno bančno krizo. Skratka, če pristojni ne znajo zgraditi drugega tira brez javno zasebnega partnerstva morajo oditi že zaradi nesposobnosti. Če tega nočejo, ker delajo / znak za konec razprave/ v interesu privatnega kapitala potem morajo oditi zaradi skorumpiranosti, skratka v vsakem primeru jaz menim, da bi Državni zbor nemudoma moral opraviti razpravo o odgovoru predsednika Vlade, vam predsednik Državnega zbora pa na nek način vas naprošam, da zagotovite, da bo predsednik Vlade dejansko odgovarjal na vprašanja, ker pogosto pridemo do situacij kjer se pravzaprav prebere v naprej / znak za konec razprave/ pripravljene odgovore, ki nima nobene veze s tistim kar je institut poslanskega vprašanja torej, da dobimo konkretne informacije konkretnih vprašanj."],
            "_version_": 1542371749822201856,
            "id": "g320772",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3423,
            "datetime_dt": "2016-07-11T02:00:00Z",
            "speaker_i": 1307,
            "content_t": ["Hvala za besedo, spoštovani podpredsednik. Hvala za vprašanje, gospod Miha Kordiš.\nTorej, morda velja spomniti, da je minimalni dohodek bil v Sloveniji uveden z letom 2001. Takrat je bil narejen izračun, ki je znašal, da je minimalni dohodek 158,33 evra in ta, ne boste verjeli, se do leta 2011 ni nikoli na novo preračunal ali kakor koli spreminjal v naši državi in je potem se samo usklajeval, torej v obdobju 2001 do 2011 z rastjo minimalnih življenjskih stroškov in je torej znašal leta 2011, 230, 61 evrov in potem je bil izračun tako, kot ste pravilno ugotovil leta 2009 narejen, ker so takrat pod ministrom Svetlikom, je bilo osnovno, da se naredijo izračuni in takrat je bil izračun za minimalni dohodek narejen in tudi v zakonodajo zato, da se ne bi ponovilo to kar se je, da nismo imeli 10 let nobenega novega izračuna, se je v Zakon o socialnem varstvu zapisalo, da se na podlagi primerljive metodologije najmanj vsakih 5 let ugotovi višino minimalnih življenjskih stroškov. V kolikor razlika med višino osnovnega zneska minimalnega dohodka in višino na novo ugotovljenih minimalnih življenjskih stroškov presega 20% ministrstvo določi novo višino osnovnega zneska minimalnega dohodka. Torej, to so zakonske določbe, ki jih je takrat Vlada Boruta Pahorja sprejela in nas torej zavezujejo. V letošnjem letu, tako kot je bilo tudi dogovorjeno v socialnem sporazumu je ministrstvo pristopilo, seveda na podlagi javnega naročila, izbor izvajalca pa bo naredil oceno minimalnih življenjskih stroškov. Podatki, k temu smo že pristopili, podatki, ki so osnova, ki je potrebna bodo znani v oktobru 2016. Torej takrat, ko bojo ti vhodni podatki znani bo tudi ta raziskava dokončno narejena, tako, da predvidevamo, da bo zaključek in rezultati ob koncu leta in v kolikor bojo seveda izpolnjeni zakonski pogoji bomo to uskladitev tudi izpeljali. Je pa potrebno povedati, da vsekakor je zelo pomembno zagotavljanje minimalnega dohodka, ki je kot ste ugotovili osnova za izračun denarno socialne pomoči in tudi varstvenega dodatka, vendar je bilo tudi takrat, ko smo tudi leta 2010 najvišje dvignili minimalno plačo, in sicer za 23% je bilo dogovorjeno, da seveda posameznik, ki ne dela v primerjavi s tistimi, ki dela, ker je bila takrat minimalna plača določena v višini 562 evrov, ne more imeti višjih dohodkov, kot je določena minimalna plača, zato je bilo takrat, da je določeno, da je določena pravica do varstvenega dodatka maksimalna višini 80% neto minimalne plače. In tukaj znotraj je treba potem gledati različne kategorije, minimalni dohodek in pa seveda minimalno plačo in povprečno plačo. In jaz vedno poudarim, da je absolutno za tiste, ki si ne morejo zagotoviti z delom je potrebno, da država poskrbi, kot tisti, ki na koncu mora poskrbeti lasten, zadnja varnostna mreža v kateri morajo posamezniki, vendar moramo se hkrati zavedati tudi višine minimalne plače, ki pa na žalost je pomembna tako socialna kot tudi ekonomska kategorija in žal pa tudi minimalne plače ne moremo vzeti iz konteksta povprečne plače in zopet žal bom rekla, pri nas je okoli 1500 evrov povprečna plača, vendar dve tretjini delavcev prejema pod povprečno plačo. In seveda vse to je treba vzeti v kontekst, ko govorimo tudi o višini minimalnega dohodka. Ampak, da vam odgovorim na kratko. Torej na podlagi zakona bojo tako, kot je bilo zavezano izračuni narejeni, tako, kot smo takrat v Vladi Boruta Pahorja, v največji krizi napravili izračune in dvignili minimalni dohodek, ki se prej 10 let ni dvignil tako, kot smo minimalno plačo dvignili, ki ni bila dvignjena prej / znak za konec razprave/ več, kot 15 let, torej bomo zagotovili in tudi finančna sredstva, ko bojo izpolnjeni zakonski pogoji. Počakajmo pa na izračune. Hvala."],
            "_version_": 1542371753531015168,
            "id": "g320946",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3423,
            "party_i": 1,
            "datetime_dt": "2016-07-11T02:00:00Z",
            "speaker_i": 70,
            "content_t": ["Hvala gospod predsedujoči. Dober dan vsem. \nSpoštovani gospod minister, obvestili so me, da hitite iz sestanka in sem prvič začutil, kako je ko daš ministru vetra. Za tolažbo pa je, da je ta veter zelo vroč danes, tako da upam, da ste to dobro preživeli. Za arhitekturno politiko Slovenije se napoveduje, da bo ugledala luč sveta kar kmalu. V obdobju 2008 do leta 2015 je arhitekturna stroka v Sloveniji utrpela veliko škodo zaradi gospodarske krize in zaradi propada vseh večjih gradbenih podjetij. Obe fakulteti za arhitekturo ljubljanska in mariborska pa izobražujeta nove arhitekte v številu, ki prekaša potrebe projektantske stroke, \n (nadaljevanje) gradbeništva in urbanizma. Svoj prispevek je zlasti na Štajerskem dala tudi Fakulteta za arhitekturo v Gradcu, ob tem pa narašča številu individualno, individualnih novogradenj, ki so pošastno slabe arhitekture, ki jih upokojenci projektirajo upokojeni projektanti tako, da reciklirajo stare projekte iz katalogov montažnih hiš. Sedaj smo v situaciji, da imamo veliko število krasno izobraženih arhitektov, ki nimajo možnosti, da bi si pridobili delo v projektantski praksi ne pa, da bi dobili delo v državnih institucijah niti v kulturi. Oni so eksistencialno odvisni od staršev ali od svojih življenjskih sopotnikov, kako pa naj preživita, če sta oba arhitekta. Ob briljantnem poznavanju fenomena gradnje in nastanitve težko, da bosta zmogla, če sta zakonca arhitekt in arhitektka zgraditi družino in ustvariti primerno gnezdo zanjo. Veliko se jih odloči poiskati delo v tujini, to pomeni, da jih naša država, naša kultura in naša arhitektura zgubi za vedno. Z veliko verjetnostjo se da pričakovati, da bodo njihovi potomci v deželo svojih staršev prihajali kot le kot sezonski gostje. In to je samo en segment, ki zadeva ta podmladek arhitekturne stroke, to stroko mislim pesi pa veliko več težav zato vas želim vprašati kako daleč ste na Ministrstvu za kulturo s kreiranjem in objavo arhitekturne politike Slovenije, kdaj bo ta objavljena in katere ključne ukrepe / znak za konec razprave/ za izboljšanje sedanjega stanja arhitekturne stroke vsebuje. Hvala."],
            "_version_": 1542371751348928512,
            "id": "g320858",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3423,
            "party_i": 5,
            "datetime_dt": "2016-07-11T02:00:00Z",
            "speaker_i": 47,
            "content_t": ["Hvala za besedo, spoštovani podpredsednik.\nMinistra dr. Petra Gašperšiča bom spraševal glede 4 razvojne osi, to je prometna povezava, ki povezuje Posočje ter Idrijsko Cerkljansko z gorenjsko regijo in osrednjo Slovenijo. Na zahodu pa se navezuje na sosednjo Italijo, opredeljena je že v strategiji prostorskega razvoja Slovenije iz leta 2004in v resoluciji o prometni politiki Slovenije iz leta 2006. Že v teh dveh dokumentih je bila četrta razvojna os predstavljena v obliki črke Y. Trasa teče od Robiča na italijanski meji preko Tolmina do Želina ter se tam razcepi na krak preko Cerknega in Škofja Loke do Jeparce in krak preko Idrije do Logatca in našega avtocestnega križa. Na strateškem nivoju je bila četrta razvojna os zapisana tudi v resoluciji o nacionalnih razvojnih projektih 2007-2023, predstavlja pa tudi eno od temeljnih izhodišč razvojnih programov Gorenjske in severno Primorske regije. Na operativnem nivoju je bila ta strateška prometna povezava o operativnem programu razvoja okoljske in prometne infrastrukture zastopana s projekti povezave med Cerknim in Gorenjo vasjo in rekonstrukcijo CK Bača-Dolenja Trebuša-Želin. Ta projekt je bil uspešno dokončan, razen dela, ki se ureja z državnim prostorskim načrtom, to je umeščanje predora pri Dolenji Trebuši. Nepričakovano in brez pravih argumentov pa je ustavljen postopke državnega prostorskega načrta za umestitev državne ceste med Cerknim in Hotavljami. \nZaradi strateškega pomena četrte razvojne osi za razvoj Posočja in Idrijsko-Cerkljanskega sprašujem ministra za infrastrukturo, prvič, katere aktivnosti se izvajajo za pospešitev del na četrti razvojni osi. In drugič, kakšno je trenutno stanje na področju prostorskega umeščanja državne ceste med Hotavljami in Cerknim in pripravo državnega prostorskega načrta s pomočjo optimizacije variante sever 1 ali sever 2 ali pa ne nazadnje z umestitvijo nove racionalnejše variante povezave. Hvala za odgovor."],
            "_version_": 1542371751601635328,
            "id": "g320876",
            "org_i": 95
        }, {
            "tip_t": ["govor"],
            "session_i": 3444,
            "party_i": 6,
            "datetime_dt": "2016-07-07T02:00:00Z",
            "speaker_i": 32,
            "content_t": ["Hvala lepa spoštovana gospa predsednica, kolegice in kolegi, državni sekretarki, ostali, spoštovani gostje! \nJaz mislim, da še vedno velja ta parlamentarka praksa, da pri 1. členu lahko poslanci povemo tudi nekaj splošnih zadev, kljub temu, da smo splošno razpravo že imeli. Sedaj, namesto uvoda lahko rečem, da sem seveda podprl predloge, ki ste jih predlagala mag. Šircelj in kolega Zvone Lah, čeprav nisem imel prav nobenega upanja, da bi uspela. Pripomba je pa na mestu in tukaj želim samo spomniti kako pomembna, kakšni trdni, tesni korelaciji je ta zakon, ki ga sedaj obravnavamo, torej Zakon o ugotavljanju katastrskega dohodka in Zakon o dohodnini. Rad bi samo spomnil na eno zadevo, to je Zakon o minimalni plači. Z letošnjim letom velja novi zakon in veste da, Nova Slovenija je seveda na to opozarjala, imamo seveda sistem bruto plač, ampak nekateri so pač kljub spremenjenemu Zakonu o minimalni plači dobili neto manjšo plačo. Dohodnina pač tako deluje, ker je stopničasta lestvica in jaz se nekoliko bojim, upam in računam vseeno na en fer play Vlade, da ne bo po sprejetem tem Zakonu o ugotavljanju katastrskega dohodka celo prilagodila lestvico, dohodninsko, tako da bo to še bolj udarilo kmete kot danes kažejo naše simulacije, naši izračuni. Zato bi bilo korektno, da nekako vzporedno obravnavamo tudi Zakon o dohodnini ali pa, da vsaj dobimo na mizo neke elemente, neke smeri sprememb Zakona o dohodnini. Poglejte, jaz bi rad opozoril vse nas, kar seveda bi že morali vedeti in upam, da vemo, da imamo znotraj Evropske unije kakšna je takšna je, pustimo sedaj ali ima težave ali nima težav, da imamo znotraj Evropske unije skupno kmetijsko politiko. O tem veliko govorimo na Odboru za zadeve Evropske unije, zato morda takšen začetek. In ta skupna kmetijska politika ima več nalog. Prvič, kmetom pomaga pri pridelavi zadostnih količin hrane za Evropo. Tudi skupna kmetijska politika kot jaz razumem, je tudi zato, da Evropa nikoli več ne bi bila lačna. Naslednja naloga zagotavlja varnost predelane hrane, denimo s sledljivostjo, naslednja varuje kmete pred preveliko nestanovitnostjo cen in tržnimi krizami, naslednja naloga kmetom pomaga pri modernizaciji kmetij, naslednja naloga, z raznovrstnim gospodarstvom ohranja trajnostne podeželske skupnosti, ustvarjanju in ohranja delovna mesta v živilski industriji, varuje okolje in skrbi za dobrobit živali. Vi se spomnite, da smo leta 2013 doživeli reformo skupne kmetijske politike, ki je nekako bila usmerjena v bolj ekološke prakse kmetovanja, več raziskav in širjenje znanja, v ustreznejši sistem podpore za kmete, večji vlogi kmetov v prehranski verigi, itd., itd., da ne bom predolg. Sedaj ko to želim poiskati ključne besede skupne evropske kmetijske politike, potem je tukaj gotovo pomoč kmetom, se pravi skupna evropska kmetijska politika pomaga kmetom in pomaga kmetom in pomaga kmetom. Zato, ker se pač ukvarjajo z izjemno pomembno dejavnostjo kot je produkcija hrane in seveda tudi z ohranjanjem kulturne krajine, če hočete. Jaz nisem sedaj prepričan, da ta zakon gre v tej smeri. To me bodo morali predstavniki vlade še prepričati. Nisem prepričan, da ta zakon gre naproti kmetom. Hvala bogu je tista naša seja, ki smo jo zahtevali, Poslanska skupina Nove Slovenije in povabili kar nekaj predstavnikov civilne družbe, Kmetijsko-gozdarske zbornice, itn., da se je na nek način dvignil prah in se je, je treba to objektivno povedati, kar nekaj  \nnjihovih predlogov potem v končnem tekstu tega zakona tudi upošteva, ampak danes vidimo, da še vedno nismo zadovoljni. Na prvi pogled lahko rečemo, da bo katastrski dohodek v prvem obdobju svoje uveljavitve za kmeta ugoden ali pa ugodnejši. Danes sem se pogovarjal s predstavniki Kmetijsko-gozdarskega zavoda Murska Sobota, ki so verjetno eksperti za pomursko kmetijstvo in so mi povedali, da bo leta 2019 katastrski dohodek narasel za faktor pet za 500 odstotkov. Jaz bom od njih dobil tudi do plenarnega zasedanja simulacijske izračune, upam da jih ima tudi vlada in bi bilo dobro, da jih danes dobimo na mizo. In še več, Pomurje bo najbolj tepeno zaradi tega Zakona o ugotavljanju katastrskega dohodka. To sedaj ni politični govor, to samo prenašam ugotovitve strokovnjakov in jaz v to stroko zaupam. Pomurje je zelo izrazita pokrajina tako po kmetijskih površinah kot po deležu kmečkega prebivalstva. Morda nima v ključnih organih dovolj svojih predstavnikov ali pa dovolj glasnih predstavnikov, ki bi zagovarjali interese pomurskega kmetijstva, zato pa bom sam opozarjal na gentlemanski način za enkrat na probleme, ki se nakazujejo, če bo ta zakon v tej obliki kot je predlagan, uveljavljen. Pomurje obsega le 6,6 % slovenskega ozemlja, ima pa 22,3 % slovenskih njiv in vrtov, 12,7 % sadovnjakov, 11,7 % vinogradov, v primerjavi s Slovenijo imamo manjši delež travinj, 4,5 % in gozdov 3,5 %. To so podatki iz spletnega portala Kmetijsko-gozdarske zbornice Slovenije. Zaključujem z ugotovitvijo, da ta zakon ne gre tudi naproti družinskim kmetijam. In se spomnite, da sem večkrat že opozarjal na Osterčev program razvoja slovenskega kmetijstva iz leta 1990, ki je dal poseben poudarek družinskim kmetijam, ker trdim, da kulturo kmetovanja lahko razvijajo le družinske kmetije. Kulturo kmetovanja lahko razvijajo le družinske kmetije in te tudi kmetujejo do okolja prijazno. In zakaj na to opozarjam? Zato, ker bi morali tudi s tem zakonom dati jasen signal predvsem mladim prevzemnikom, da se vendarle splača in da je fino delati na kmetiji. Nihče na kmetiji ne bo nikoli bogataš. Nihče na kmetiji nikoli ne bo tajkun, nihče na kmetiji ne bo delal bančne luknje, krvavo pa potrebujemo slovenskega kmeta, slovenske družinske kmetije, ki bodo za nas pridelovale zdravo varno hrano, ne tisto na kateri bo pisalo na embalaži slovenski izdelek in bo tukaj v Sloveniji samo vakuumsko pakiran, ampak tisti izdelek, ki bo dejansko tukaj v Sloveniji zrasel vse od semena ali pa, če hočete, od kotitve recimo goveje živali. Tako, da pričakujem, da me bo tekom te današnje razprave tudi Vlada prepričala, da gre za zakon, ki gre naproti družinskim kmetijam in pričakujem tudi da me bo Vlada prepričala, da ni res, kar ugotavljajo strokovnjaki iz Murske sobote, konkretno iz Kmetijsko-gozdarskega zavoda, da bo katastrski dohodek v Pomurju kmete najbolj udaril od vseh statističnih regij i da bo narasel leta 2019 za faktor 5. In ko to potem na to priklopimo, če smem tako reči, še Zakon o dohodnini, potem se slovenskemu kmetijstvu in tudi Sloveniji slabo piše. Hvala lepa."],
            "_version_": 1542371789825376256,
            "id": "g323456",
            "org_i": 17
        }, {
            "tip_t": ["govor"],
            "session_i": 3444,
            "party_i": 5,
            "datetime_dt": "2016-07-07T02:00:00Z",
            "speaker_i": 49,
            "content_t": ["Dosti žalostno je, če si \"futra\" ne bomo sami pridelali. Naši kmetje približno polovico uvozijo, živinorejci. Naj si sami pridelajo.\nGlede skupnega dohodka, gospa državna sekretarka je rekla 250, 259 milijonov. Približno 9 tisoč kmetov je obvezno zdravstveno in pokojninsko zavarovanih kot kmetje. Jaz mislim, da si vsi ti kmetje zaslužijo eno povprečno plačo, da dobijo na mesec, tisoč 500 evrov bruto, recimo. Če jih je, pomnožimo z 9 tisoč dobimo 160 milijonov. Teh je samo 9 tisoč. Za subvencije se prijavi približno 60 tisoč kmetov, če pa delimo 259 milijonov s 60 tisoč pa neto dobijo na mesec 224 evrov. To je ta vaš podatek. Če res toliko dobijo. Ali si res samo toliko zaslužijo? Zato govorim.\nTudi kmetje, mislim da kmet, če obdeluje 20, 30 hektarov zemlje da mora biti, da si lahko privošči, da je zdravstveno in pokojninsko zavarovan sam, da mu kaj toliko ostane, če nima drugih takšnih dohodkov, saj imajo tudi poslanci, zdravniki pa profesorji imajo še dodaten zaslužek, tisti ki smo bili pa v gospodarstvu pa ne moremo. Tudi kmetje si recimo s kmetijsko mehanizacijo lahko še nekaj zaslužijo. Ampak govorimo osnovne dejavnosti ali je to bogato za vas? 224 evrov neto za kmeta, ki se prijavi za subvencije. To se pravi, mora imeti toliko zemlje, govorim v povprečju. Toliko je vaš podatek, sem samo preračunal nazaj, toliko kmetov toliko mesecev, toliko pride ven, bruto pa iz bruto v neto.\nIn mislim, da nimam nobene osnove da povečujemo osnovo za obdavčitev. Nobene. Kar se tiče pa postopnosti za leto 2017 bodo prve odločbe prišle dav meseca pred naslednjimi volitvami, kjer bo katastrski dohodek nižji se pravi bo dohodnina nižja. Zdaj, verjetno, zdaj če toliko dajete na Kmetijsko-gozdarsko zbornico, da se oni strinjajo verjetno upajo, da bo za leto 2018 že nova vlada verjetno pa dajmo to skozi, ker tako ne bomo nič dosegli. To je moja razlaga pa tudi kolegi tukaj potrjujejo.\nAmpak jaz se bojim, da bodo na osnovi tega zakona, marsikakšen mladi kmet se ne bo odločil za prevzem kmetije, za kmetovanje, ker kmet rabi stabilno poslovno okolje, če gre v neko investicijo ali povečanje črede ali investicijo kakršno koli, ne pa če se bo izračunal zdaj koliko bo 2020 osnova za obdavčitev. In, če ima dva ali tri otroke si bo izračunal po temu, zdaj veljavnemu zakonu, koliko mu bo prišla osnova potem za plačilo vrtca, za otroški dodatek, za štipendijo in tako naprej. Vsak si bo izračunal, verjemite mi, da znajo izračunati. In kdo zdaj koga straši? Ali mi strašimo, jaz sem samo dobil nekaj odločb oziroma informativnih izračunov nekaj kmetov kjer gori pišejo postavke. In iz tega pravijo hčerka, je rekel eden, ni dobila štipendije. Zaradi subvencije, ki so jih imeli notri vštete. Drugi je plačal, ne vem 43 % vrtca namesto 30 % ker mu je to povečalo toliko dohodek. Saj prideš v naslednjo lestvico, zdaj če imaš pa enega v osnovni šoli, enega v vrtcu enega v srednji šoli, to sešteješ. In je to na mesec toliko, na leto toliko in otrok od 2. leta starosti do 18. leta oziroma še dlje je tolikokrat toliko. Če govorimo, da bo to veljalo dolgo časa, da je to sistemsko, kot govorite sistem, ko urejate stvari, potem je to, to. In ljudem dajte to razložiti, dajte te informativne izračune, razne variante pa bomo videli kaj bo ven prišlo pa potem govorite kdo koga straši. Jaz nisem kmet, ki bi sam bil s tem oškodovan. Meni so ljudje povedali, prinesli papirje.\nTako kot je bilo rečeno, mi zastopamo tiste ljudi in ne bi želeli da se ta naša kmetijska zemlja zaraste. Tisti 70 let stari ne morejo več delati, mladim se pa ne izplača. Pri petih otrocih, majhnih, pri teh socialnih pomočeh ne rabiš kmetije, da jih boš preživel, samo seštejmo vse socialne prispevke, ki jih družina dobi. Ni bogato življenje, ni pa stresno ker sigurno dobiš. Pri kmetu pa ali bo ali ne bo. Imamo na podeželju veliko revnih ljudi pa tako ponosni da ne prosijo, ne hodijo na center za socialno delo. Sosedje pomagajo. Aktivistke rdečega križa s pakti pomagajo. V mestih jih imate na ulici, na vaseh pa gredo sosedom pomagati, da preživijo.\nIn dajmo jih enakovredno obravnavati vse. S tem predlogom zakona me ne boste prepričali, da gremo v pravo smer. Gremo v obremenjevanje podeželja, ustvarjanju še večje revščine, ker veste, da v mesto ne bodo prišli vam galamiti, niti prosjačiti. Bodo na nek način preživeli. Ampak to ni prava politika, ne kmetijska politika, ne politika obdavčevanja. Verjemite mi. Jaz se veselim tudi tistega, da bosta 2018 odločbi za leto 2017, ko bo KD nižji potem bo pa nov dan."],
            "_version_": 1542371793121050624,
            "id": "g323501",
            "org_i": 17
        }, {
            "tip_t": ["govor"],
            "session_i": 3442,
            "party_i": 5,
            "datetime_dt": "2016-07-06T02:00:00Z",
            "speaker_i": 10,
            "content_t": ["Najlepša hvala, predsednik. Spoštovani gostje, spoštovani člani Odbora za obrambo!\nNaša zahteva za sklic nujne seje Odbora za obrambo se predvsem nanaša na odgovornost nekdanjega predsednika Predsedstva Republike Slovenije Milana Kučana in tudi drugih ljudi pri razoroževanju Teritorialne obrambe predvsem v maju leta 1990, s predlogom za ustanovitev preiskovalne komisije. Naj obrazložim, da je Združenje za vrednote slovenske osamosvojitve v letošnjem maju vložilo kazensko ovadbo zoper bivšega predsednika Centralnega komiteja Zveze komunistov Slovenije in predsednika Predsedstva Republike Slovenije Milana Kučana zaradi veleizdaje Slovenije in zaradi suma povzročitve dveh kaznivih dejanj veleizdaje in sabotaže, saj bi naj takrat vedel za ukaz o razorožitvi Teritorialne obrambe, a kljub temu razorožitve ni preprečil. Kazenska ovadba je obširno razložena in podprta z dokumenti. V prilogi kazenske ovadbe je točno navedena tudi časovnica, številka dokumenta, podpisniki, funkcije, kdo vse in kako je bil o zadevah obveščen. Kazenska ovadba je tudi priloga k zahtevi za sklic nujne seje odbora. Torej, poslanski kolegi, tisti, ki ste ostali, imate v obrazložitvi. \n (nadaljevanje) Poleg tega smo vam pa dali še dodatno prilogo danes, torej, Ponos Kočevja, ponos Slovenije. V njej pa imate tudi obrazloženo nenavadno izjavo gospoda dr. Tomaža Časa, predsednika Veteranskega združenja Sever, in gospoda Lipiča, ki govorita o tem, da TO nikoli ni bila razorožena in Manevrska struktura narodne zaščite ni bila ustanovljena 17. maja 1990. To je bil, lahko rečemo, tisti zadnji argument, zaradi česar se nam zdi pomembno razpravljati o takšni temi, predvsem zaradi tega, ker sta obe veteranski organizaciji pod vodstvom Ladislava Lipiča in Tomaža Časa ta dokument, torej to izjavo, izdali 20. maja 2016, skoraj dva dni po obletnici odvzema orožja. Zanimivo pa je, da so vsi ti ljudje pred leti sodelovali tudi pri nastanku knjige Uporniki z razlogom, ki je bila izdana leta 2005, torej pred 11 leti so se vsi strinjali, da je bilo orožje odvzeto, njih so celo kot junake, dobili so celo nekateri priznanja, tudi za vse dokumente nekako so jamčili, da so. Leta 2016 pa ti gospodje, ki danes vodijo ti dve največji veteranski organizaciji, govorijo v nasprotju s samim seboj. To je nenavadno, to je bil v bistvu nekako še, lahko rečemo, zadnji argument, da je treba razpravljati in tudi gospode vprašati, kaj so mislili leta 2005, kaj so mislili leta 1990 in kaj so skupaj z nekdanjim predsednikom predsedstva razmišljali, kot razmišljajo danes. \nKot vemo, se je med tem časom zgodila cela vrsta zadev. Naj omenimo samo agresijo na Republiko Slovenijo. Spomnimo se, da niti en častnik, niti en podčastnik, vojak Jugoslovanske armade, kakor tudi ne general ni bil procesiran v slovenskem pravosodnem sistemu. Do sedaj imamo več kot 80 kazenskih ovadb, ki so bile vložene. Ravno v letošnjem letu, ko smo praznovali srebrni jubilej, pa kot vemo, je bila sramotno ovržena ovadba zoper Berislava Popova, poveljnika, polkovnika, ki je delno uničil mesto Gornja Radgona in ubil dva človeka, naredil veliko škodo na civilnih objektih, zlorabil vozila Rdečega križa za prevoz vojakov, uničil sakralni objekt in vse ostalo, kar je v nasprotju s Haaško konvencijo. Torej gre za celo vrsto nekih nenavadnih okoliščin, ki so se ob 25. obletnici naše države nekako izrodile, in prihaja do cele vrste kontradiktornih izjav tudi ljudi, ki so danes na vrhu obeh, torej na eni izmed dveh veteranskih organizacij. \nNaj kot mnenje tudi povem, da je v času med 15. in 19. majem 1990 v Sloveniji na ukaz generala Hočevarja prišlo do razorožitve Teritorialne obrambe in takratni predsednik Predsedstva Republike Slovenije Milan Kučan se v zvezi s tem ni odzval skladno z ustavo in zakoni ter razorožitve ni preprečil, temveč je s svojo nedejavnostjo in sprenevedanjem še podpiral oziroma proces razoroževanja še podaljševal. To je bil najnevarnejši poskus blokiranja slovenske osamosvojitve, ki je skoraj uspel, saj je bilo več kot 80 % izpolnjen. Če bi ta poskus uspel v celoti, bi bila ključna točka koalicije Demos popolnoma ogrožena, Slovenija pa danes ne bi bila osamosvojena in po vsej verjetnosti ne bi praznovali srebrnega jubileja naše državnosti. Ob tem je treba tudi pojasniti, da je 31. decembra 1989 Teritorialna obramba Republike Slovenije razpolagala z več kot 100.000 kosi dolgocevnega in skoraj 10.000 kosi kratkocevnega pehotnega orožja. Enote Teritorialne obrambe so imele v svoji sestavi skoraj 300 topov, večinoma protiletalskih, in več kot 1.000 minometov. Nadalje, več tisoč kosov protioklepnih netrzajnih topov, ročnih raketometov, vodenih raket in 97 protiletalskih raketnih lanserjev, torej je bilo skupaj v skladiščih Teritorialne obrambe preko 10 milijonov kosov najrazličnejšega orožja, streliva, min, eksploziva. S tem orožjem bi lahko Slovenija za svojo obrambo oborožila skoraj 100.000 oseb. Jugoslovanska ljudska armada je takrat, ko je izvedela za agresijo na Slovenijo, štela okrog 130.000 ljudi. Na podlagi dokumentov, ki so danes na razpolago, je jasno razvidno, da Jugoslovanska ljudska armada junija 1991 Slovenije ne bi napadla, če bi bila Slovenija oborožena, kot je bila pred majem 1990. Torej, prav razorožitev Teritorialne obrambe je botrovala agresiji na Slovenijo in posledično nepotrebnim smrtnim žrtvam ter veliki materialni škodi. \n (nadaljevanje) Ob tem je tudi treba povedati, da je bil takrat v veljavi po ustavi, po takratni ustavni ureditvi države, torej, je bilo Predsedstvo Republike Slovenije tisto, ki je bilo v polni funkciji poveljnika Teritorialne obrambe, pri čemer je bila ta pristojnost nesporna. V času neposrednih priprav na razorožitev Teritorialne obrambe v Sloveniji, torej med 10. in 19. majem 1990, je namreč od vseh organov nove oblasti delovalo le Predsedstvo Republike Slovenije pod vodstvom predsednika predsedstva, gospoda Milana Kučana. Kljub temu, da so bile prve svobodne volitve že opravljene, pa se je nova Demosova vlada v bistvu takrat šele konstituirala. In dejansko je imela stara komunistična oblast v rokah takrat še vse službe, ki bi razorožitev lahko preprečile. V tem času tudi mnoge občine še niso imele konstituiranih novih izvoljenih skupščin in izvršnih svetov. In ni dvoma, da je bil ta čas izbran namenoma. Torej, ko se je vedelo, da resnega odpora proti ukazu ne bo, tako je v bistvu med 15. in 18. majem popoldan trajalo, da je predsedstvo izdalo ukaz o prepovedi oddaje orožja slovenskim obrambnim silam in enotam Jugoslovanske ljudske armade. V tistih dneh je bila torej večina orožja slovenski Teritorialni obrambi pobranega, razen v občinah, ki so se temu uprle, torej redkim izjemam, redkim poveljnikom, redkim občinskim vodstvom, ki so se temu uprla. Ustava in zakon sta tudi od takratnega predsednika Predsedstva Republike Slovenije, gospoda Kučana, terjala, da takoj izda ukaz, s katerim bi prepovedal izvršitev neustavnega ukaza Generalštaba Jugoslovanske ljudske armade in generala Hočevarja o razorožitvi slovenske Teritorialne obrambe. Še posebej glede na to, da Predsedstvo Republike Slovenije v takšnem ukazu formalno ni podalo soglasja. Vendar Milan Kučan tega ni storil, ampak se je dne 16. maja 1990 na kriznem sestanku pri predsedniku Skupščine Republike Slovenije Francetu Bučarju sprenevedal, da za ukaz generala Hočevarja ne ve in da z odvzemom orožja Teritorialni obrambi ni seznanjen. In je lagal, da o tem nima nobenih informacij. Predsednik predsedstva je govoril o tem, torej, tri dni je govoril o tem, da ni dobil nobenih informacij. 17. maja 1990, ko je prevzela dolžnost Demosova vlada in ko so častniki Teritorialne obrambe s protestne seje občinskih skupin, torej 16. maja, 17. maja in 18. maja, z vseh strani pritiskali na Predsedstvo Republike Slovenije z zahtevami, da naj ustavi razoroževanje Teritorialne obrambe, pa se Milan Kučan več ni mogel sprenevedati. Zato je 18. maja 1990 komaj popoldne ob 17. uri izdal ukaz, odredbo o ustavitvi oddaje orožja Teritorialne obrambe v objektih Jugoslovanske armade. Ob tem pa je treba poudariti, da je Milan Kučan s pošiljanjem ukaza zavlačeval, saj je bil ukaz odposlan šele zvečer okoli 19. ure, torej še dve uri pozneje. Ukaz je namenoma odposlal še celo v takšni obliki, na takšen način, da ga prejemniki niso mogli niti takoj prebrati, niti takoj uresničiti, saj je od prejema ukaza in nato do njegove uresničitve, da se orožje Jugoslovanske ljudske armade ne predaja, je trajalo vsaj še nekaj ur. Ukaz o prepovedi razoroževanja Teritorialne obrambe je torej bil šifriran v šifrah Jugoslovanske ljudske armade, po vsebini pa neverjetno medel, zato je bil tudi prejemnikom, ki bi morali ta ukaz uresničiti, ki jim je bil namenjen, izredno nejasen. Ker Milan Kučan nemudoma, ko je izvedel za ukaz generala Hočevarja o razorožitvi Teritorialne obrambe z dne 15. maja 1990, ni sklical seje Predsedstva Republike Slovenije, ni izdal odredbe, s katero bi razorožitev prepovedal, je Slovenija v dneh od 16. maja do 19. maja izgubila preko 80 % od skupaj preko 110.000 kosov pehotnega, protioklepnega in protiletalskega orožja, ki ga je sama plačala neposredno iz sredstev republike, občin in celo številnih podjetij. Iz dokumentov in poročil tistega časa izhaja, da so nekateri v predsedstvu, vključno z gospodom Milanom Kučanom, za razorožitev vedeli, še preden se je z njo sploh začelo. Torej so bili seznanjeni tudi s pripravami na razorožitev in tudi v času priprav niso ukrepali. Danes javno dostopni dokumenti namreč nedvoumno dokazujejo, da je Milan Kučan kot predsednik Predsedstva Republike Slovenije z ukazom generala Hočevarja o razorožitvi Teritorialne obrambe z dne 15. maja 1990 seznanjen bil še istega dne, ko je bil izdan ukaz. Nato pa je bil s tem seznanjen v naslednjih urah in še v naslednjih dneh, neposredno od častnikov, torej območnih štabov Teritorialne obrambe, predvsem iz območnega štaba Slovenj Gradec, območni štab Teritorialne obrambe Jesenice ter od vseh preostalih območnih štabov Teritorialne obrambe in tudi nekaterih vodstev občin. Pri tem pa je bil seznanjen še od pokrajinskih poveljnikov Teritorialne obrambe, Službe državne varnosti in s strani visokih funkcionarjev, ki so službovali tudi v Beogradu. Zagotovo ga je s tem seznanil\n (nadaljevanje) tudi politkomisar republiškega štaba Teritorialne obrambe, sicer pa nekdanji sekretar Zveze komunistov Slovenije za Gorenjsko, gospod Zdravko Krvina. To je očitno glede na dejstvo, da je bil Milan Kučan do leta 1990 tudi predsednik Centralnega komiteje Zveze komunistov Slovenije, ki je postavil večino poveljniških kadrov tudi v teritorialni obrambi, med njimi je imenoval tudi vse v bistvu najvišje poveljujoče kadre v Teritorialni obrambi. Nadaljevanje. Ob tem je treba tudi povedati, da takratni minister sedanji poslanec gospod Janez Janša, da takoj po prevzemu funkcije sekretarja za obrambo ukazal prepoved oddaje orožja. To je, da je v zvezi z razoroževanjem na to takoj ukrepal minister za obrambo Janez Janša, je dokaz, da se je dalo ukrepati, da bi predsedstvo Republike Slovenije to lahko storilo. Tisti, ki je bil na funkciji vrhovnega poveljnika Teritorialne obrambe bi moral nezakonit in protiustaven ukaz generala Hočevarja glede razoroževanja slovenske vojske takoj zaustaviti in priklicati tisti hip, ko je za ukaz izvedel. Torej, potem ko je bila teritorialna obramba razorožena je postala grožnja za napad s strani jugoslovanske armade realna. Torej, zelo jih je opogumila do vojne napovedi Slovenije s strani zveznega izvršnega sveta in generala jugoslovanske ljudske armade Konrada Kolška pa je tudi na to v bistvu prišlo. In to takoj po razglasitvi neodvisnosti in samostojnosti dne 25. junija 1991. Takrat se je začela tudi osamosvojitvena vojna, ki je terjala smrtne žrtve. Med drugim so v uniformah Teritorialne obrambe in policije umrli gospod Jernej Molan, Franc Uršič, Peter Petrič, Edvard Peperko, Vinko Repnik, Stanko Strašek, Robert Hvalc, Bojan Štumberger in Željko Jadnojič(?), tako med branilci kot napadalci pa tudi med civilisti državljani Republike Slovenije in celo med tujimi državljani. Kot je že izpostavljeno do napada jugoslovanske armade na Slovenijo in do smrtnih žrtev z veliko verjetnostjo ne bi prišlo, če bi Slovenija razpolagala z orožjem, ki je bilo odvzeto prav zaradi zavlačevanja predsedstva Republike Slovenije in predsednika predsedstva gospoda Kučana. Slovenijo jugoslovanska armada v primeru, če bi le-ta za obrambo lahko poklicala 100.000 dobro oboroženih branilcev, po vsej verjetnosti z veliko gotovostjo lahko trdimo, ne bi nikoli napadla. Torej po 25-ih letih vojne za Slovenijo nihče izmed tistih, ki so med vojno v Sloveniji pobijali civiliste, bombardirali in povzročali veliko materialno škodo pred slovenskim sodišči, kot sem prej omenil, ko ste lahko tudi vi spoštovane kolegice poslanke in poslanci kot so lahko tudi slovenska javnost seznanila, torej nikoli nihče ni odgovarjal. Kot sem povedal po nekaterih podatkov je bilo vloženo celo 100 kazenskih ovadb, veliko procesov pa se je odvijalo, vsi so bili oproščeni do zadnjega kljub konkretnim in neposrednim ukazom. Stvari gredo celo tako daleč kot sem prej omenil, da so 2. junija 2016 vojni veterani iz 1991, ki združuje zvezo veteranov vojne za Sloveniji, združenje / nerazumljivo/. tiskovni konferenci presenetili z izjavo, da teritorialna obramba sploh nikoli ni bila razorožena. Zato smo mi danes kot sklicatelji tudi dali posebne mape v kateri so te izjave, lahko pogledate tudi iz spomina nekdanjega poveljnika manevrske strukture mednarodne zaščite brigadnega generala Toneta Krkoviča kot nekako lahko rečemo dodatno gradivo za današnjo sejo. Bi pa še rad poudaril še eno dejstvo. Gospod polkovnim Miha Butara, ki je bil kot predsednik zveze slovenskih častnikov, je za Delo, torej Mag 29. junija 2009 med drugim dejal: \"v vojaškem smislu pa se mi zdi pomembnejši čas po prvih demokratih volitvah aprila 1990. Takrat se je namreč zgodila razorožitev Teritorialne obrambe. To je bil za nas pripadnike hud udarec. Dejstvo, da so naši šefi v republiškem štabu to dovolili je po eni strani v nas zbudilo jezo in strahotno nezadovoljstvo, po drugi strani pa je zaradi tega dejanja v nas zagorel plamen. Odločeni smo bili nepopustljivo braniti slovenske interese kar se je izkazalo skozi delovanje manevrske strukture narodne zaščite. Ta je na samem začetku delovala kot nova sprva ilegalna slovenska vojska. In poudaril: takrat slovenska politika ni delovala povsem enotno, še enkrat ponavljam, gospod Miha Butara je dal izjavo leta 20069, 29 junija, da takrat slovenska politika ni delovala povsem enotno in se je na razorožitev odzvala z različnim časovnim zamikom. Dejal je tudi gospod Miha Butara, da ne smemo pozabiti, da smo po razorožitvi Teritorialne obrambe ostali dobesedno goli in bosi, v projekt manevrske strukture narodne zaščite smo vključili 15 občinskih štabov teritorialne obrambe, ki orožja niso oddali in z izrednim aktivnim tajnim delovanjem odvzemali orožje iz skladišč, ki so bila pod nadzorom jugoslovanske ljudske armade. \n (nadaljevanje) Tako smo organizirali in usposobili močno vojaško strukturo Slovensko vojsko, v kateri je delovalo preko 22.500 pripadnikov, 4. oktobra 1990 smo jo prenesli v sestavo na novonastalo teritorialno obrambo Republike Slovenije in pod poveljstvom novega načelnika majorja gospoda sedanjega generala Slaparja. Milan Kučan, predsednik predsedstva Republike Slovenije pa je o razorožitvi dejal naslednje: \"O tako imenovanem razoroževanju Teritorialne obrambe nisem molčal in o tem obstajajo dokument in pričevanja. Ravnal sem tako kot sem v tistih razmerjih presodil, da je najbolj ustrezno.\" Dejal je tudi takrat: \"Uradno nisem bil obveščen, sem pa zahteval uradna pojasnila.\" Torej to je edina izjava, ki jo je do zdaj v bistvu realno dal gospod nekdanji predsednik predsedstva. Torej danes jaz mislim, da bomo razpravljali, kot predlagatelji smo pripravili celo vrsto tudi dokumentov, izjav, fotokopij dokumentov, takratnih poročil poveljnikov, območnih štabov teritorialne obrambe, ki govorijo ravno nasprotno. Torej, zaradi ponavljajočih se vprašanj, različnih očitkov in zavajanj je nujno potrebno, da se navedeno vprašanje pojasni pred pristojnim delovnim telesom Državnega zbora. Šele, ko bodo znani resnični odgovori, bo zadeva dejansko zaključena in ne bo več prostora za potvarjanje in neresnice ter tudi ne za razvajanje med vsemi akterji, ki so takrat, ko je bilo potrebno ponosno in aktivno sodelovali v manevrski strukturi narodne zaščite in takratni Teritorialni obrambi ali kot je dejal v intervjuju gospod polkovnik Miha Butara: \"Po ustanovitvi MSNZ smo bili v stalni pripravljenosti, ker smo bili globoko prepričani, da bodo razmere bistveno resnejše kot maja 1990, ko je bila izpeljana razorožitev. Pričakovali smo zelo hud spopad z jugoslovansko armado in drugimi zveznimi silami. V času do vojne smo izvedli veliko priprav, ki so predvidevale naše ukrepe v primeru nasilnega napada na Slovenjo. Že v MSNZ smo pripravili ustrezne obrambne načrte, ki so predvidevali bojno … naših enot, blokiranje vojašnic in izvajanje vseh potrebnih ukrepov ob napadu sovražnih sil. Še posebej smo se na to pripravili v Ljubljani, kjer so med drugim morali načrtovati obrambo najpomembnejših republiških ustanov. Torej kaj kot predlagatelji bi bilo v redu, če bi tudi gospod Butara, ki ima sedaj ponovno tako kot večina teh akterjev, kontradiktorne izjave, da bi se na eni izmed naslednjih sej tudi pridružil. Ker menim, da je potrebno razjasniti, nenazadnje je tudi gospod Butar eden izmed, lahko rečemo, junakov te knjige, s katero so se pred 11-mi leti vsi strinjali, da je napisana, torej iz vseh akterjev, da so dosegli vsi konsenz in da je v njej takratna resnica o nastanku MSNZ in tudi o razorožitvi takratne Teritorialne obrambe. Zanimivo pa je, da ob 25-letnici poslušamo čisto kontradiktorne izjave, torej pomembnih akterjev tudi osamosvojitve. Želeli bi pa tudi kot predlagatelj tudi mnenje nekdanje predsednika predsedstva, ki se je opravičil tako kot na večini sej na katere je bil vabljen v različnih postopkih o različnih pojasnilih. In kot vemo dokumenti dokazujejo ravno nasprotno, ne enkrat, dvakrat, ampak mislim, da kar nekaj več kot 10 dokumentov dokazuje da je nekdanji predsednik predsedstva bil o razorožitvi seznanjen že dosti prej, torej že celo pred ukazom in takoj tudi po ukazu s strani številnih območnih štabov Teritorialne obrambe. Zato smo danes Odboru za obrambo predlagali tri sklepe, jaz jih bom kar prebral kljub temu po vsej verjetnosti, da ne bodo izglasovani kot so dejali že zaradi nesklepčnosti, ampak vseeno bi želel, da se slišijo. Odbor za obrambo je ne podlagi nespornih zgodovinskih dejstev ugotavlja, da je bila manevrska struktura narodne zaščite sodobno organizirana in izključno slovenska oborožena sila, katere glavni namen je bil preprečiti posledice razorožitve Teritorialne obrambe Republike Slovenije in zagotoviti varnost ljudi v procesu osamosvajanja Slovenije. torej prvi sklep je vezan v bistvu na to kar je bilo že vse zapisano, torej vsi, ki so odšli, predvsem s strani DeSUS-a, poslanci DeSUS-a in SMC bi jim radi povedali, da mi ne potvarjamo zgodovine, ampak samo želimo, da to kar je bilo že napisano, da samo to ostane zapisano. V bistvu mi danes samo potrjujemo to kar je že več kot 10 let zapisano v slovenskih zgodovinskih knjigah. V drugem sklepu, ki smo ga pripravili, Odbor za obrambo ocenjuje, da je bila sama razorožitev, torej v narekovajih Teritorialne obrambe najnevarnejši poskus preprečitve osamosvojitve Slovenije in daje priznanje vsem, ki so se nezakonitemu ukazu pogumno uprli. Jaz mislim, da je tudi ta sklep nekaj čisto normalnega, nekaj kar je bilo že zapisano v vseh knjigah in o čem so se vsi tudi današnji lahko rečemo poveljujoči v obeh veteranskih ali pa vseh teh \nveteranskih organizacij strinjane pred desetimi leti. Torej je neka normalnost, da samo to potrdimo. In tretji sklep, Odbor za obrambo predlaga Državnemu zboru Republike Slovenije, da ustanovi preiskovalno komisijo o ugotavljanju odgovornosti bivšega predsednika predsedstva Republike Slovenije, gospoda Milana Kučana in drugih nosilcev funkcij za razorožite teritorialne obrambe v maju leta 1990. Mislim, da bodo tudi današnji goste lahko povedali kar nekaj novih dokazov, novih dejstev, ki jih morda tudi pred nekaj leti še, s katerimi niso bili seznanjeni in ki dokazujejo, da tako kot je rekel tudi gospod Butara, ki se pa danes seveda, so njegove izjave kontradiktorne, pred leti, da nekateri vsaj del politike v slovenskem takratnem prostoru je bil proti osamosvajanju, je deloval proti številnim poizkusom tudi ustanavljanja oboroženih sil in menim, da je potrebno razpravljati torej danes neko širšo razpravo in v nadaljevanju tudi sklicati in prestaviti to preiskovalno komisijo, ki bi ta dejstva nekako, ki bi jih lahko ugotavljali ali je bilo res ali ni bilo res. Po vsem dokumentih, ki so danes / nerazumljivo/ lahko ugotavljamo z veliko stopnjo verjetnosti, da je šlo marsikje za naklepna dejanja. Toliko z naše strani in z moje strani. Najlepša hvala, predsednik."],
            "_version_": 1542371798564208640,
            "id": "g323227",
            "org_i": 24
        }, {
            "tip_t": ["govor"],
            "session_i": 3425,
            "party_i": 8,
            "datetime_dt": "2016-06-29T02:00:00Z",
            "speaker_i": 58,
            "content_t": ["Prve točke ne moremo podpreti, ker Državni zbor zaradi tega razprave ne bo nič bolj seznanjen s področjem odkrivanja bančne kriminalitete, kot bi bil brez nje. To, kar smo izvedeli od Vlade je na ravni odgovorov na poslanska vprašanja. \nPrav tako ne moremo podpreti drugih točk, ker bi priprava analize, nismo jih podprli, ovirala delo na tistem projektu, ki bi bil dejansko koristen, to pa je zakon o sistemskih preiskavah. Tukaj poudarjamo, da se z letala vidi, da Vlada ni storila kar bi morala in da bo morala storiti več. Zato ponavljam našo zahtevo, da Vlada do spetembra dopolni zakon o sistemski preiskavi v projektu državnega pomena, ki smo ga 15. julija lani v prvi obravnavi podprli tudi poslanci Združene levice. Ta zakon bi dal realno osnovo za preiskave in ne razumem zakaj Vlada na tem predlogu ne dela, čeprav je bilo prvo branje potrjeno in čeprav se še vedno ta zakon najde med normativnimi ukrepi Vlade. Jasno pa je nekaj, brez izrednih pravnih sredstev se bo zgodba z bančno luknjo končala enako kot so se končale druge kraje stoletja. Primere, ki so se končali s pravnomočno sodbo bomo lahko prešteli na prste ene roke, nezakonito premoženje pa ne bo nikoli vrnjeno državljanom, ampak pod črto, treba je jasno vedeti kaj so vzroki za krizo, zakaj so nastali slabi krediti.\n (nadaljevanje) V drugi fazi pa pozivamo Vlado, naj končno pripravi zakon o sistemskih preiskavah, saj je le ta lahko realna osnova za to, da se to zgodbo dokončno razišče in da odgovorni odgovarjajo. Hvala."],
            "_version_": 1542371784587739136,
            "id": "g322517",
            "org_i": 95
        }]
    }
}
