{
  "created_for": "22.12.2016",
  "session": {
    "name": "41. izredna seja",
    "date_ts": "2016-12-22T01:00:00",
    "orgs": [{
      "acronym": "DZ",
      "is_coalition": false,
      "id": 95,
      "name": "Državni zbor"
    }],
    "date": "22. 12. 2016",
    "org": {
      "acronym": "DZ",
      "is_coalition": false,
      "id": 95,
      "name": "Državni zbor"
    },
    "id": 8889,
    "in_review": true
  },
  "created_at": "04.03.2017",
  "results": [{
    "person": {
      "is_active": false,
      "district": [76],
      "name": "Milan Brglez",
      "gov_id": "P243",
      "gender": "m",
      "party": {
        "acronym": "SMC",
        "is_coalition": true,
        "id": 1,
        "name": "PS Stranka modernega centra"
      },
      "type": "mp",
      "id": 11,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Spoštovane kolegice poslanke in kolegi poslanci, gospe in gospodje. \nPričenjam 41. izredno sejo Državnega zbora, ki sem jo sklical na podlagi drugega odstavka 58. člena ter drugega odstavka 60. člena Poslovnika Državnega zbora. \nObveščen sem, da se današnje seje ne morejo udeležiti naslednje poslanke in poslanci: mag. Bojana Muršič, gospa Nada Brinovšek, Violeta Tomić, gospa Jelka Godec, dr. Milan Brglez od 8.20 dalje, gospod Bojan Podkrajšek, dr. Vinko Gorenak, gospod Roberto Battelli, gospod Tomaž Lisec, gospod Marijan Pojbič, Miha Kordiš, dr. Matej T. Vatovec, Luka Mesec, gospod Ljubo Žnidar, mag. Branko Grims, gospod Ivan Prelog in gospod Franc Breznik. \nNa sejo sem vabil predstavnike Vlade.\nVse prisotne lepo pozdravljam.\nPrehajamo na določitev dnevnega reda 41. izredne seje Državnega zbora. Predlog dnevnega reda ste prejeli v sredo, 21. decembra 2016, s sklicem seje. O predlogu dnevnega reda bomo odločali v skladu s prvim odstavkom 64. člena Poslovnika Državnega zbora. Predlogov za širitev dnevnega reda seje nisem prejel. Državnemu zboru predlagam, da za današnjo sejo določi dnevni red, kot ste ga prejeli s sklicem. \nPrehajamo na odločanje. Poslanke in poslance prosim, da preverite delovanje glasovalnih naprav. Glasujemo. Navzočih je 60 poslank in poslancev, za je glasovalo 60, proti nihče.\n(Za je glasovalo 60.) (Proti nihče.)\nUgotavljam, da je dnevni red 41. izredne seje Državnega zbora določen.\nPrehajamo na 1. TOČKO DNEVNEGA REDA, to je na obravnavo PREDLOGA ZAKONA O UKREPIH NA PODROČJU PLAČ IN DRUGIH STROŠKOV DELA ZA LETO 2017 IN DRUGIH UKREPIH V JAVNEM SEKTORJU, po nujnem postopku.\nPredlog zakona je v obravnavo Državnemu zboru predložila Vlada. \nZa dopolnilno obrazložitev predloga zakona dajem besedo predstavniku Vlade ministru za javno upravo gospodu Borisu Koprivnikarju.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090114,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": null,
      "district": null,
      "name": "Boris Koprivnikar",
      "gov_id": "G1304",
      "gender": null,
      "party": {
        "acronym": null,
        "is_coalition": null,
        "id": null,
        "name": null
      },
      "type": "visitor",
      "id": 1304,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Spoštovani predsednik, spoštovane poslanke in poslanci. \nPred nami je Zakon o ukrepih na področju plač in drugih stroškov dela za leto 2017, ki ureja to področje v \n (nadaljevanje) naslednjem letu in deloma tudi v letu 2018. Zakon, ki je pred vami, je rezultat dolgega, zahtevnega pogajalskega procesa, ki smo ga 16. decembra zaključili s parafo sporazuma z dvema sindikalnima skupinama, ki predstavljata 41 sindikatov v javnem sektorju. Potem smo dejansko tudi 19. decembra na korespondenčni seji Vlade potrdili podpis tega sporazuma in ga podpisali, odbor pa je na včerajšnji dan tudi brez glasu proti potrdil zakon v predlagani obliki, z dodatnim amandmajem. \nZakon med drugim ureja redno napredovanje, zamik v nazive, neizplačevanje delovne uspešnosti in delovne uspešnosti za povečan obseg dela. Ureja drugačno izplačilo regresa za letni dopust, dogovor sam pa je osnova tudi za ureditev v kolektivnih pogodbah za premije kolektivnega dodatnega pokojninskega zavarovanja. Pomemben rezultat tega dogovora je, da hkrati s postopnim sproščanjem omejevalnih ukrepov na področju stroškov dela, ki se nadaljujejo, in dejansko tudi po dinamiki, ki omogoča javnofinančno vzdržnost, pričakujemo, da bodo postopno vsi ti ukrepi odpravljeni. Ta dogovor prinaša tudi konkretno tako finančno kot datumsko zavezo za odpravo plačnih anomalij, ki so težava v tem plačnem sistemu že od njegove uveljavitve. Tokrat pa smo dorekli konkretne datume, konkretne zneske, ki bodo omogočali, da se s sindikalno stranjo dogovorimo za odpravo tistih težav v plačnem sistemu, ki stalno povzročajo trenja med plačnimi skupinami in so, nenazadnje, tudi nekaj, kar bi v vsakem primeru morali v prihodnosti odpraviti. \nČe dogovor, ki je podlaga za zakon, ki je danes pred vami, ne bi bil sprejet, bi se soočili z velikimi javnofinančnimi posledicami, v višini približno 215 milijonov. Sam ta zakon pa posledično tudi s posegi v kolektivne pogodbe prinaša posledice v višini približno 56 milijonov evrov. Te posledice so tako na proračunski strani kot na strani javnih blagajn javnofinančno obvladljive in jih bomo lahko v naslednjem letu tokom izvajanja proračuna tudi zagotovili, da se v okviru sprejetega proračuna s prerazporeditvami omogoči pokrivanje vseh tistih stroškov, ki bodo kot posledica tega zakona dejansko tudi nastali. Naj opozorim, da je del zakona tudi aneks, ki je bil sprejet včeraj na odboru in ureja tudi upokojevanje v letu 2017. In tudi ta aneks, čeprav je aneks odbora, je bil sprejet v dogovoru s sindikati, zato lahko zagotavljam, da vsa materija, ki je danes pred vami, in materija, ki je posledica dogovora in se bo urejala v kolektivnih pogodbah, je v celoti urejena. Zato sem vesel, da socialni dialog ostaja temeljna vrednota, da javnofinančne posledice ostajajo obvladljive, in vesel sem, da se končno začenja odprava te plačne anomalije, predvsem pa, da bodo prvi in tudi v največjem obsegu popravkov deležni tisti javni uslužbenci, ki so v najslabšem položaju tako glede izplačila regresa kot tudi tisti javni uslužbenci, za katere je to urejeno v kolektivnih pogodbah, premije pokojninskega zavarovanja, treba je okrepiti izplačevanje tik pred njihovo upokojitvijo, zato smo pri vseh ukrepih iskali načine, da bi bilo dejansko javnofinančno vzdržno, da bi pa delavci dobili tisto, kar je za njih najbolj pomembno. \nPredlagam, da se zakon, ki je rezultat tega dogovora, potrdi in na tak način omogoči urejeno financiranje dela v javnem sektorju. Hvala.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090115,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [76],
      "name": "Milan Brglez",
      "gov_id": "P243",
      "gender": "m",
      "party": {
        "acronym": "SMC",
        "is_coalition": true,
        "id": 1,
        "name": "PS Stranka modernega centra"
      },
      "type": "mp",
      "id": 11,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Predlog zakona je obravnaval Odbor za notranje zadeve, javno upravo in lokalno samoupravo kot matično delovno telo. Za predstavitev poročila odbora dajem besedo predsedniku mag. Dušanu Verbiču.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090116,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [99],
      "name": "Dušan Verbič",
      "gov_id": "P296",
      "gender": "m",
      "party": {
        "acronym": "SMC",
        "is_coalition": true,
        "id": 1,
        "name": "PS Stranka modernega centra"
      },
      "type": "mp",
      "id": 92,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Hvala za besedo, predsednik. Spoštovane poslanke, poslanci, minister, dobro jutro!\nOdbor za notranje zadeve, javno upravo in lokalno samoupravo je na 48. nujni seji dne 21. 12. 2016 kot matično delovno telo obravnaval Predlog zakona o ukrepih na področju plač in drugih stroškov dela za leto 2017 in drugih ukrepih v javnem sektorju, ki ga je Državnemu zboru v obravnavo predložila Vlada s predlogom za obravnavo po nujnem postopku. Kolegij predsednika Državnega zbora je na 83. redni seji dne 20. 12. 2016 sklenil, da se predlog zakona obravnava po nujnem postopku. V poslovniškem roku amandmaji k predlogu zakona niso bili vloženi. Na klop so poslanci prejeli predlog amandmajev za amandma odbora Poslanskih skupin SMC, DeSUS in SD k 9. in 12. členu. Predstavnik predlagatelja minister za javno upravo je v dopolnilni obrazložitvi členov povedal, da so rešitve predloga zakona rezultat dolgega pogajalskega procesa, ki je trajal skoraj eno leto. Sklenjen dogovor o ukrepih na področju stroškov dela in drugih ukrepov v javnem sektorju s sindikati ga veseli, saj izkazuje, da je socialni dialog še vedno vrednotna v naši državi. Dogovor predstavlja pomembno jamstvo za obvladljivost javnofinančnih izdatkov, tako v letu 2017, deloma tudi v letu 2018. Minister je pozval Državni zbor naj predlog zakona skupaj s predlaganim amandmaji za amandma odbora potrdi, saj bi se s tem omogočilo postopno sproščanje varčevalnih ukrepov na področju dela v javnem sektorju na javnofinančno vzdržen način. \nPredstavnica Zakonodajno-pravne službe je na kratko povzela bistvene ugotovitve pisnega mnenja Zakonodajno-pravne službe. Pri tem je poudarila, da so predlagane zakonske rešitve ponovno oblikovane na način, ki je tako po vsebini kot po načinu oblikovanja postal ustaljen v času interventnega urejanja problematike plač in drugih stroškov dela v javnem sektorju. Vodja pogajalske skupine sindikatov javnega sektorja je v kratki predstavitvi izrazil podporo rešitvam predlogu zakona razen predlaganim določbam 9. in 12. člena, ki niso usklajene s pogajalskimi skupinami sindikatov. \nV razpravi so koalicijski poslanci pozdravili sklenitev dogovora med vladno in sindikalno stranjo saj gre nedvomno za primer dobre prakse na področju socialnega dialoga. Pozdravili so prizadevanje za odpravo anomalij v palčnem sistemu, izpostavil pa so vprašanje ali je bilo storjeno dovolj za zagotovitev mehanizmov nagrajevanja dobrih javnih uslužbencev in sankcioniranje slabih. Uveljavitev Zakona za uravnoteženje javnih financ v letu 2012 je s seboj prineslo togost uslužbenskega sistema, ki se odraža tudi v generacijski vrzeli v javnem sektorju saj novozaposleni mladi niso mogli v zadostni meri nadomestiti javnih uslužbencev, ki so odšli v pokoj. Izrazili so pričakovanje po čimprejšnji odpravi vseh varčevalnih ukrepov, ki jih je uveljavil ZUJF.\nOpozicijski poslanci so poudarili, da so predlog zakona v obravnavo prejeli vsaj mesec prepozno. Izrazili so prepričanje, d bi ga morali kot del proračunskega paketa obravnavati na novembrski seji a takrat do dogovora s sindikati ni prišlo. Opozorili so še, vedno ni bil imenovan fiskalni svet, ki je določen kot garant in skrbnik fiskalne vzdržnosti javnih financ. zanimalo jih je, kakšne so dejanske finančne posledice predloga zakona ne samo za državni proračun temveč tudi za zdravstveno blagajno in izdatkov občin. Minister za javno upravo je v odgovoru na zastavljeno vprašanje pojasnil, da so vse aktivnosti v pogajalskem procesu sindikati se odvijali v tesnem sodelovanju s predstavniki Ministrstva za finance.\nDržavna sekretarka na Ministrstvu za finance pa je dodala, da bo takoj po novem letu sklican sestanek predstavnikov Ministrstva za finance in občin, s katerimi se bodo dogovorili glede začetka novega kroga pogajanj glede višine povprečnine za leto 2017 in 2018 zaradi zvišanja stroškov občin, kot posledica višjih stroškov dela, ki jih predvideva predlog zakona. \nV nadaljevanju je odbor na podlagi pisnega predloga amandmajev za amandma odbora poslanskih skupin koalicije, SMC, Desus in SD, sprejelo svoje amandmaje k 9. in 12. členu. \nOdbor je glasoval o členih predloga zakona in jih sprejel. Glede na sprejete amandmaje je na podlagi prvega odstavka 133. člena Poslovnika Državnega zbora pripravljeno besedilo dopolnjenega predloga zakona v katerega so sprejeti amandmaji vključeni. Dopolnjen predlog zakona je sestavni del tega poročila. \nHvala lepa predsednik.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090117,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Sledi predstavitev stališč poslanskih skupin. Besedo ima Poslanska skupina Socialnih demokratov, zanjo gospod Jan Škoberne.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090118,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [36],
      "name": "Jan Škoberne",
      "gov_id": "P301",
      "gender": "m",
      "party": {
        "acronym": "SD",
        "is_coalition": true,
        "id": 7,
        "name": "PS Socialni Demokrati"
      },
      "type": "mp",
      "id": 1356,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Najlepša hvala, spoštovani predsednik, spoštovani minister, kolegice in kolegi.\nNa nek način se zdi, da se zakon in dogovor, ki je pred nami izogiba dnevne svetlobe. Včeraj smo ga na odboru obravnavali v mraku in tudi danes, ko začenjamo to sejo je zunaj skoraj da mrak. Pa vendar je svetla točka tega procesa to, da je socialni dialog prinesel dogovor o nadaljnji ureditvi plač in stroškov dela ter drugih ukrepih s tega področja v javnem sektorju in vsak dogovor, ki se sprejme na tak način, je potrebno pozdraviti in ga bomo socialni demokrati tudi podprli. Žal je dialog tekel dlje kot bi bilo v idealnih razmerah mogoče, morda tudi zaradi tega, ker tudi na strani Vlade niso bile vse poteze ustrezno premišljene in pravilne. V bodoče, ker je nauk teh pogajanj, bi bilo vendar dobro voditi za celotni javni sektor pogajanja, ki ga zadevajo skupaj in enovito. Ločena pogajanja namreč prinašajo dvome, hkrati pa tudi občutek, da je kdo vreden več od drugega ali tretjega, česar ne bi smeli početi. Tako nam zaradi enostranskih potez letošnjega leta upravičeno zamerijo na eni strani vojaki, pravosodni policisti, gasilci, ker nismo primerljivo uredili njihovega položaja s policisti. Hkrati pa je bila upravičena tudi jeza večjega dela sindikatov javnega sektorja, ko pogajanja niso tekla skupaj in z enakim tempom kot pogajanja s sindikatom zdravnikov. Vendar je dogovor na mizi in dejstvo, da posebno pozornost daje ureditvi najslabše plačanih znotraj javnega sektorja, da posodablja lestvico regresa na ustrezen način, da uvaja višjo premijo kolektivnega dodatnega pokojninskega zavarovanja in nenazadnje, da sprošča deloma redna napredovanja, daje ustrezno podlago, da zakon, ki je pred nami, podpremo. Seveda večina dela ostaja tudi po napovedih ministra za naslednje leto in za leta, ki prihajajo. Predvsem v luči nujne posodobitve dela, predvsem v luči učinkovitosti javnega sektorja in javnih uslužbencev, tako predstojniki kot tisti, ki vodijo procese, potrebujejo več možnosti za učinkovito urejanje delovnih procesov, zaposleni pa si zaslužijo tudi možnost, da so za dobro delo, za inovativnost in uspešnost ustrezno nagrajeni, kakor bi bilo prav, da tisti, ki delajo slabo, teh nagrad niso deležni. Eden izmed očitkov v komentarjih zadnjih dni je denimo, da v javnem sektorju s tovrstnimi ukrepi in zakonodajnimi rešitvami, ki jih imamo danes, omogočamo, po da narekovaji, kupovanje dodatkov in tradicionalne letne boje za odlične ocene, ki se na koncu dogajajo kot po tekočem traku kot edine ocene. Zato smo veseli v Poslanski skupini Socialnih demokratov, da je minister napovedal ustrezne spremembe, in da smo tudi s sindikalne strani slišali zaveze, da bodo konstruktivno prispevali k nujnim posodobitvam javnega sektorja. Za bodoče pa si želimo, da bi tovrstne zakone in predhodno tudi dogovore prejemali skupaj s proračunskimi dokumenti, da bi ne lovili zadnjih juter iztekajočega se leta. Zakon bomo seveda podprli. \nHvala lepa.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090119,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa. \nDr. Franc Trček bo predstavil stališče Poslanske skupine Združena levica. Izvolite.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090120,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [49],
      "name": "Franc Trček ",
      "gov_id": "P290",
      "gender": "m",
      "party": {
        "acronym": "ZL",
        "is_coalition": false,
        "id": 8,
        "name": "PS Združena Levica"
      },
      "type": "mp",
      "id": 82,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Dober dan vsem skupaj. Hvala za besedo. \nVarčevalni ukrepi sprejeti kot odzivna finančno finančno krizo so po žepu udarile najbolj ranljive družbene skupine. In tudi obravnavani zakon glede tega ni in ne bo izjema. Ne vem zakaj se nekateri temu smejite. Njegove posledice so in bodo še naprej čutile najslabše plačani javni uslužbenci brez katerih nobena javna institucija, tudi ta Državni zbor tudi ta Vlada nima osnovnih pogojev za delo. Kljub temu, da je krize konec, bodo varčevalni ukrepi veljali še naprej, interventni zakoni, ki so bili mišljeni za zelo kratek čas, pa postajajo, kot to radi rečete v tej Vladi in koaliciji, sistemska rešitev. Med tem, ko je Vlada z davčno reformo razbremenila   \n  \n (nadaljevanje) 10 % najbolje plačanih v državi nekateri javni uslužbenci od čistilk pa do vojakov še vedno hodijo po pomoč humanitarnim organizacijam. Vlada pravi, da za odpravo varčevanja ni denarja hkrati pa Slovenija še vedno zaostaja z evropski povprečjem pri obdavčevanju kapitala in premoženja. Če bi Vlada pustila pri miru dohodninsko lestvico bi lahko odpravili varčevalne ukrepe. Ko je bil prvotni predlog danes obravnavanega zakona pred mesecem dni zavrnjen, ker takrat še ni bil dosežen sporazum s sindikati se je zdelo, da bo varčevanje na najbolj šibkih odpravljeno. Sledila so pogajanja, tresla se je gora, rodil se je miš. Celotni javni sektor se je izpogajal 56 milijonov evrov. Gre za številko, ki je praktično identično odpustku, ki je bil prepuščen najbogatejšim v državi. Skratka, če ne bi bilo tako imenovane mini davčne reforme ne bi bilo potrebe po dolgotrajnih pogajanjih. Koalicija Vlada najbolj slavi dvig regresa najslabše plačanim javnim uslužbencem do vključno 17. plačnega razreda iz 790 na 1000 evrov bruto. Gre za povišanje, ki bo res v minimalni meri razbremenilo socialno najbolj ogrožene kljub vsemu pa vsi ti javni uslužbenci še vedno ostajajo v plačilnih razredih, ki pogosto ne dosegajo niti minimalne plače. Pri teh plačnih razredih to dejansko ni regres za letni dopust kot se reče to je regres za nakup hrane, oblačil, šolskih potrebščin otrokom. To je regres za poplačilo položnic, to je regres za odplačilo dolgov, katerih redno odplačevanje, zaradi revščine v kateri živijo ti ljudje skozi leto onemogočeno. To je regres za životarjenje. Zamolči pa se, da se regres za tiste med 17. in 30. plačnim razredom ni spremenil oziroma ostaja enak prvotnem predlogu Vlade. Da se za tiste med 31. in 40. plačnim razredom le minimalno dviguje proporcionalno največ je povišanja regresa pa gre glede na prvotni predlog zakona najbolj plačanim javnim uslužbencem in funkcionarjem nad 41. plačnim razredom vključno z nami. Predlog zakona, ki ga obravnavamo je res, da boljši od prvotnega predloga, s katerim je hotela Vlada arogantno zaobiti socialni dialog kakšnemu najslabše plačanemu javnemu uslužbencu ali uslužbenki bo začasno prihranjena pot na Rdeči križ. Res pa je tudi, da je zakon ob enem krinka, s kateri si najbolje plačani zopet dvigujejo dohodke in je res tudi, da interventni varčevalni ukrepi še vedno ostajajo v veljavi. Tovrstna super Hicksovska politika jemanja revnim in dajanja bogatim se s tem nadaljuje in v Združeni levici na to seveda ne pristajamo. Tovrstno varčevanje ni le nepotrebno je tudi politično nesprejemljivo in je tudi makroekonomsko neodgovorno, zato v Združeni levici predloga zakona ne bomo podprli. \nKer imamo še nekaj časa. Danes je dve sekundi več svetlobe kot je bilo včeraj. Veliko je bilo govora o dialogu, čeprav je poročevalec odbora povedal, da členi s sindikati niso usklajeni in neko socialdemokratsko opravičevanje kako so imeli najboljše namene in naštevanje nekaterih najbolj zahtevnih poklicev, ki so bili pozabljeni ni opravičilo. Ob učinkovitosti v javnem sektorju je treba govoriti in razmišljati o neučinkovitosti sistema ne pa žaliti tudi v tem Državnem zboru najslabše plačane, ki bolj učinkovito delajo kot mi, ki se bolj učinkovito prebijejo skozi življenje in bi verjetno bili tudi bolj učinkovit pogajalec kot sedanji minister, ki rajši pogosto binglja s helikopterji. Hvala za besedo.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090121,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa. Gospod Jernej Vrtovec bo predstavil stališče Poslanske skupine Nove Slovenije – krščanski demokrati. Izvolite.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090122,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [89],
      "name": "Jernej Vrtovec",
      "gov_id": "P292",
      "gender": "m",
      "party": {
        "acronym": "NSI",
        "is_coalition": false,
        "id": 6,
        "name": "PS Nova Slovenija"
      },
      "type": "mp",
      "id": 86,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Spoštovane kolegice in kolegi. Lep dober dan. \nUsoda plač v javnem sektorju za prihodnje leto je torej znana. Pričakovano bi lahko rekli kljub nekaterim dramatičnim vložkom v zadnje pol leta. Logično torej to parafiranje in podpis dogovora z reprezentativnimi sindikati javnega sektorja namreč, ki bo še dodatno sprostil nekatere varčevalne ukrepe torej logično je glede na ta sklenjen dogovor tudi prvotno že zdravniki. \nVladi torej ne bo treba sprejemati enostranskih ukrepov, s katerim bi posegli v pravice javnih uslužbencev in zadovoljstvo je \n  upravičeno na obeh straneh, pri sindikatih še toliko večje, saj so dejansko po devetih mesecih pogajanj sedaj po hitrem postopku kar naenkrat čudežno iztržili celo več kot so pač sprva tudi zahtevali. V Novi Sloveniji se strinjamo. Seveda je prav, da bo sprejetje tega zakona uredilo plačna razmerja najslabše plačane skupine javnih uslužbencev, ki sedaj ne dosegajo niti višine minimalne plače. In prav je tudi, da se je Vlada uspela dogovoriti s sindikati javnega sektorja. Iz teh razlogov bi v Novi Sloveniji z velikim veseljem ta zakon podprli, vendar pa na nekatera vprašanja ostajajo široko odprta. In tukaj so navedeni torej tudi razlogi, da v Novi Sloveniji tega zakona ne bomo podprli. Prvič, ni odgovora na vprašanje, kako bo vlada v letu 2017 nadomestila 56 milijonov evrov v proračunu s katerim bo tako rekoč potolažila javne uslužbence. In skoraj še enkrat toliko na eni drugi strani potolažila zdravnike. Kje bo ta denar prišel nazaj v proračun. V Novi Sloveniji predvidevamo, da bo ta sredstva Vlada želela poiskati na odhodkovni strani, saj s prihodkovne strani dejansko se nič ne razmišlja, kljub opozorilu tudi Evropske komisije, da mora Slovenija nadaljevati s strukturnimi reformami. O tem pa ni ne duha ne sluha. Ukrepa se v bistvu le na področju gospodarstva, ampak pozor, s tistimi ukrepi, ki dejansko gospodarstvenike dodatno obremenjujejo, ne pa razbremenjujejo. In problem je v načinu razmišljanja. Deli se, se pa ne pogleda od kje bomo mi dobili denar, da bomo lahko delili. Tako je namreč že v januarju leta 2017, čez nekaj dni, se zvišuje davek od dohodkov pravnih oseb. Toliko o tem spodbudno naravnanem proračunu za prihodnje leto. Spoštovano koalicijo dejansko sprašujem, ali se zavedamo, da je gospodarstvo v zadnjih letih dalo 90.000 delovnih mest oziroma izgubilo 90.000 delovnih mest. In na drugi strani preštejete na prste ene roke, koliko delovnih mest je izgubilo ljudi v javni uprav. Na prste ene roke jih dejansko lahko preštejemo. \nDrugi razlog za to, da Nova Slovenija ne bo podprla današnjega zakona je tudi ta, da zakon za občine prinaša velike dodatne stroške glede višjih plač in drugih stroškov dela. Kaj pa višina povprečnine? Predlog občin z zvišanje povprečnine za 5,6 evrov je povsem upravičen. Ampak lokalna samouprava je ena redkih stvari, ki v naši državi praktično funkcionira in to zelo dobro. Zakaj torej občine dodatno obremenjujemo na vseh področjih? To ostaja spet eno izmed odprtih vprašanj. \nTretjič, Vlada še danes ne ve kje bo ta sredstva vzela, kot sem že uvodoma dejal. Zagotavlja le, da bo proračun kljub sprostitvi teh ukrepov in kljub dogovorov z zdravniki še vedno vzdežen, pa čeprav se na drugi strani niti ne ve koliko jih bo dogovor z zdravniki stal. Koliko bo nas prišlo v denarnicah stati za ta dogovor. Ministrica za zdravje pravi nekje med 30 in 50 milijardami evrov, torej zelo površno. Danes je 21. december, mi pa še vedno ne znamo sešteti dve plus dve. Dejstvo je, da se na področju plač za leto 2017 še vedno pogovarjamo le o varčevanju in ZUJF, ki je pa tudi edini prinesel konkretne učinke za državi proračun. Poglejte, res škoda, da se sprejema politiko in se zadolžuje na račun socialnega miru, ne ustvari pa ni oziroma to zna le z dodatnim obremenjevanjem gospodarstva in višjimi davki. In dokler bremena med gospodarstvom in javno upravo ne bodo enakomerno in pravično porazdeljena, takšni ukrepi ne morejo prinesti želenih učinkov.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090123,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa. Mag. Alenka Bratušek bo predstavila stališče Poslanske skupine Nepovezanih poslancev.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090124,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [62],
      "name": "Alenka Bratušek",
      "gov_id": "P166",
      "gender": "f",
      "party": {
        "acronym": "PS NP",
        "is_coalition": false,
        "id": 109,
        "name": "PS nepovezanih poslancev "
      },
      "type": "mp",
      "id": 9,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Dobro jutro. Spoštovane kolegice in kolegi. Pred nami je zakon o ukrepih na \n (nadaljevanje) področju plač in drugih stroškov dela. Tisti, ki spremljajo naše delo v zadnjem tednu, še posebej pa v teh zadnjih dveh dneh, lahko dobijo občutek, da so v Sloveniji neke izredne razmere. Včeraj pozno popoldne je bilo treba imeti odbor, danes relativno zgodaj zjutraj za delo Državnega zbora pa sejo Državnega zbora. In to vse zato, ker Vlada in vladajoča koalicija nista opravili svojega dela pravočasno. \nDejstvo je, da Slovenija že nekaj let beleži gospodarsko rast. Dejstvo je, da ima ta Vlada na voljo milijardo več, milijardo več evrov, kot je bilo denarja v državnem proračunu leta 2013. In zadnji čas je, da ukinete zloglasni ZUJF iz leta 2012 in ukrepe, ki so potrebni za to, da bo Slovenija šla po pravi poti, vpeljete z drugimi sistemskimi zakoni, če so, seveda, po vaši oceni potrebni. Način sprejemanja tega zakona je definitivno napačen. Pred mesecem dni smo sprejemali državni proračun. Takrat sta dva ministra, minister, ki sedi danes tu, in ministrica za finance, zatrjevala, da ni niti evra manevrskega prostora več za plače. Danes ni problem 56 milijonov. Čemu naj poslanke in poslanci verjamemo ali pa čemu naj ljudje verjamejo – temu, da ste sprejeli pravi proračun in ni manevrskega prostora, ali temu, da ste sprejeli proračun kar tako in lahko vsi poslanci od danes dalje predlagamo zakone s 50-milijonskimi finančnimi posledicami in ne bo razloga, ni razloga, da tega denarja v proračunu ni zagotovljenega. Fiskalni okvir – čemu služi fiskalni okvir, če ga mesec po tem podrete? Kaj bo z občinami? Kaj bo z zdravstveno blagajno? Neskončno vprašanj, ampak ne glede na to, vsekakor so sindikati v tem procesu pokazali bistveno več državotvornosti kot Vlada. Če bi Vlada vedela, kaj dela, če bi Vlada vedela, kaj je njen cilj, bi ta zakon mi imeli na mizi takrat, ko smo sprejemali proračun. In, spoštovane kolegice in kolegi, javnofinančne politike se ne vodi tako stihijsko, da danes govoriš, se ne da, ni niti evra prostora, jutri pa najdeš več kot 50 milijonov prostora v javnih financah, da realiziraš nek dogovor. In če gledaš to nekako s strani, imaš občutek, da tisti, ki dovolj trdo pritisne na Vlado, pač uspe. In to ni dobro. Treba je vedeti, kam želiš, treba je imeti nek cilj. \nSpoštovane kolegice in kolegi, če je za zdravnike – in prav je, da je -, če je za ostale javne uslužbence – in prav je, da je -, če je za 2. januar – in prav je, da je -, potem boste našli denar tudi za upokojence. Verjamem, da bomo v Državnem zboru našli večino za to, da se upokojencem že v naslednjem letu zagotovi polna uskladitev in regres. V Zavezništvu smo pripravili zakon, ga bomo tudi vložili, in verjamem, da ne boste ostali samo pri besedah in obljubah, ampak lahko računamo tudi na vaš glas. V naši poslanski skupini temu zakonu ne bomo nasprotovali, obe poslanki Zavezništva pa bova zakon podprli. Hvala.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090125,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa. \nGospa Janja Sluga bo predstavila stališče Poslanske skupine Stranke modernega centra.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090126,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [31],
      "name": "Janja Sluga",
      "gov_id": "P284",
      "gender": "f",
      "party": {
        "acronym": "SMC",
        "is_coalition": true,
        "id": 1,
        "name": "PS Stranka modernega centra"
      },
      "type": "mp",
      "id": 73,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa.\nSpoštovani! Kot veste, Državni zbor na prejšnji, 24. redni seji, ni sprejel Zakona o ukrepih na področju plač in drugih stroškov dela za leto 2017, ker bi s tem zavrnil nadaljevanje socialnega dialoga in enostransko posegel v dogovor med sindikati javnega sektorja in Vlado. S tem smo dosegli, da se je socialni dialog in pogajalski proces nadaljeval. Po oceni Poslanske skupine Stranke modernega centra, sta obe strani izkazali maksimalno pripravljenost za sklenitev dogovora in v nadaljevanju dialoga in pogajanj tudi odgovorno ravnanje, saj sta sklenili kompromis, ki je dober. Dober je tako za javne uslužbence, kot tudi za državo.\nPovečana sredstva na področju plač in drugih stroškov dela v javnem sektorju, so namreč v največji meri namenjena tistim, ki so v najnižjih plačnih skupinah in živijo najtežje. Del sredstev pa se bo namenil za odpravo plačnih anomalij. Z dogovorom bodo največ dobili predvsem tisti, ki so v sistemu uslužbencev v javnem sektorju najslabše plačani. V to vštevamo tudi regres za letni dopust, ki se bo v letu 2017, do vključno 16. plačnega razreda izplačal v višini tisoč evrov. Pomembno se nam zdi tudi, da se po dolgih letih začnejo nepravičnosti znotraj plačnega sistema odpravljati. Z dogovorom so tako Vlada, kot sindikati javnega sektorja dokazali, da smo sposobni poiskati ustrezne kompromisne rešitve, ki po letih varčevanja pomenijo izboljšanje položaja javnih uslužbencev. Po drugi strani pa še vedno ohranjajo vzdržne javnofinančne okvire. Dogovor je pomemben tudi zaradi dejstva, ker je Državni zbor na prejšnji seji sprejel proračuna za prihodnji dve leti, kljub nedorečenosti stroškov plač in drugih stroškov dela za javni sektor.\nNe glede na izrečene kritike in mnenja, da sta bila oba državna proračuna za prihodnje leto sprejeta v nasprotju s Poslovnikom Državnega zbora in zakonom o javnih financah, v Poslanski skupini Modernega centra opozarjamo, da sta bila dogovor s sindikati javnega sektorja in zakon sklenjena oziroma sprejeta pred pričetkom naslednjega proračunskega leta, v rokih skladnih s predpisi in da je bil dogovor sklenjen znotraj finančnih ukrepov in zavez Vlade za leto 2017. Dodatne obveznosti, ki so bile usklajene s sindikati bo po zatrdilih Ministrstva za finance mogoče poravnati skladno s predpisi o javnih financah v okviru obstoječih javnofinančnih odhodkov, z ustreznimi prerazporeditvami in z omejevanjem na nekaterih drugih odhodkih, vendar brez drastičnih rezov v začrtane oblike razvoja. \nDosežena vsebina je javnofinančno obvladljiva, skupni učinek na javnofinančne izdatke v letu 2017 naj bi znašal 56 milijonov evrov. Če bi se sprostili vsi ukrepi, pa bi se javnofinančni odhodki v letu 2017 povišali za 215 milijonov oziroma 160 milijonov evrov. Od 215 milijonov predstavljajo premije kolektivnega dodatnega pokojninskega zavarovanja 54 milijonov evrov, katerih višina pa je predmet kolektivne pogodbe za negospodarske dejavnosti in ne predmet zakona. \nZ danes obravnavanim zakonom se sledeč dogovoru s sindikati ureja višina regresa, omejitve pri delovni uspešnosti, zamik napredovanj in možnost nižjega vplačila kolektivnega dodatnega pokojninskega zavarovanja. Sama višina premij se določa, kot že omenjeno, z aneksom h kolektivni pogodbi za negospodarske dejavnosti. Omeniti velja tudi, da v dogovoru obstajajo varovalke, ki so vključene v dogovor, tako glede soglasja pri temeljnih vprašanjih plačne in zakonodaje o javnih uslužbencih, kot v povezavi z dogovorom z zdravniki. Sicer pa se nam v Poslanski skupini Stranke modernega centra zdi pomembno, da vsi skupaj, tako vladna in tudi sindikalna stran pa na koncu tudi Državni zbor sodelujemo za dobro države in da oblikujemo in sprejemamo ukrepe, s katerimi bomo dosegli blaginjo za vse prebivalce te države. \nZato bomo v Poslanski skupini Stranke modernega centra predlog zakona podprli.\nHvala lepa.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090127,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa.\nGospa Anja Bah Žibert bo predstavila stališče Poslanske skupine Slovenske demokratske stranke.\nIzvolite.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090128,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [7],
      "name": "Anja Bah Žibert",
      "gov_id": "P239",
      "gender": "f",
      "party": {
        "acronym": "SDS",
        "is_coalition": false,
        "id": 5,
        "name": "PS Slovenska Demokratska Stranka"
      },
      "type": "mp",
      "id": 2,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Spoštovani.\nPred nami je predlog zakona o ukrepih na področju plač in drugih stroškov dela za leto 2017 in drugih ukrepih v javnem sektorju, ki ga vlada predlaga v sprejem po nujnem postopku. Gre za dokument, ki bi moral biti zaradi finančnih posledic in vpliva na javne finance pripravljen transparentno in v skladu s 148. členom Ustave, ki določa, da morajo biti prihodki in izdatki proračunov države srednjeročno uravnoteženi, brez zadolževanja ali pa morajo prihodki presegati izdatke. Vlada se v oceni stanja in razlogih za sprejem tega zakona sklicuje celo na spoštovanje Zakona o fiskalnem pravilu. Pri tem se opravičeno sprašujemo ali se s sklicevanjem na fiskalni zakon vlada norčuje iz sebe ali ima pri tem za norca kar celo državo. Namreč, kako se lahko nekdo sklicuje na spoštovanje Zakona o fiskalnem pravilu, ki ga ob tem istočasno tudi krši. Naj ob tem spomnim tudi na besede Stranke modernega centra izrečene ob sprejemu Zakona o fiskalnem pravilu, citiram: \"Sprejem Zakona o fiskalnem pravilu razumemo kot enega temeljnih državotvornih aktov za postopno konsolidacijo in nadaljnjo stabilizacijo javnih financ ter za nadaljnji gospodarski in družbeni razvoj države.\" Upam, da največja koalicijska stranka vsaj na podlagi lastnih trditev dojame s čim se igra in da s kršenjem zakona in Ustave ogroža gospodarski in družbeni razvoj države. \nV Slovenski demokratski stranki smo že ob sprejemanju proračunov oziroma rebalansov v prihodnjih dveh letih opozarjali, da gre za kršenje Zakona o fiskalnem pravilu in posledično tudi Ustave saj zakon med drugim določa, da je fiskalni svet tisti, ki pripravlja oceno upoštevanja fiskalnih pravil, ko gre za predlog državnega proračuna oziroma predlog rebalansa državnega proračuna. Opozarjali smo tudi na to, da ob sprejemu proračunov manjka pomemben dokument in to je dokument, ki ga rokohitrsko, malo počez, sprejemamo danes, ko sta proračun oziroma rebalans proračuna že sprejeta.\nNa vsa naša opozorila pa Vlada in koalicija pravzaprav ostajata gluhi. Ne ganejo ju niti opozorila Evropske komisije, ki je opozorila, da obstajajo tveganja neskladnosti za zahtevanje pakta za stabilnost in rast in pozvala slovensko Vlado k izvedbi ustreznih ukrepov. Predlog Zakona o ukrepih na področju plač in drugih stroškov dela za leto 2017 je usklajen dokument, ki pa pravzaprav to sploh ni. Res je, da je bil včeraj s sindikati še podpisan dogovor in v Državni zbor poslana izjava o stopnji usklajenosti besedila zakona a smo kljub temu po podpisu omenjenega dogovora na sejo matičnega odbora prejeli še dodatna amandmaja na zahtevo vodje pogajalske skupine sindikatov javnega sektorja glede neusklajenih členov. Tudi to je sindikatom potem uspelo.\nOb tem je potrebno poudariti, da so se s svojim predlogom amandmaja odzvali tudi v Združenju občin Slovenije in predlagali, da sev predmetnem zakonu določi tudi višina povprečnine za leto 2017 v višini 535,6 evrov. Slednjega v tem predlogu zakona ni, čeprav vlada na drugi strani zagotavljanje velikega dela sredstev za uresničevanje tega zakona nalaga spoštovani ravno občinam. Državna sekretarka na Ministrstvu za finance je namreč na včerajšnjem Odboru za notranje zadeve in javno upravo izjavila, da bo od predvidenih 56 milijonov potrebnih za uresničevanje tega zakona, če bo sploh dovolj, padlo na občine kar 24 milijonov.\nSkratka, vlada se z občinam ni dogovorila glede povporečnin, kljub temu pa ji s tem zakonom nalaga nove obveznosti oziroma zagotavljanje sredstev. Na ta način Vlada ustvarja zopet novo kategorijo drugorazrednih.\nSpoštovani, je delovanje in vodenje države na ta način odgovorno ravnanje? Je sprejemanje aktov s katerimi se krši zakonodaja in Ustava Republike Slovenije odgovorno dejanje? Je ustvarjanje novih kategorij drugorazrednih državljank in državljanov odgovorno dejanje? \nKer v Slovenski demokratski stranki delamo in ustvarjamo odgovorno politiko, početje te vlade ne moremo podpreti. Hvala lepa.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090129,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa.\nGospod Benedikt Kopmajer bo predstavil stališče Poslanske skupine DeSUS, izvolite.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090130,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [40],
      "name": "Benedikt Kopmajer",
      "gov_id": "P261",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 41,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "Spoštovani podpredsednik, spoštovani minister, kolegice in kolegi.\nPonovno imamo na \n10. TARK: (NB) – 8.45\n poslanskih klopeh predlog zakona, ki ureja sproščanje ukrepov in povišanje plač javnih uslužbencev. Na novembrski redni seji Državnega zbora predlog ni bil primeren za nadaljnjo obravnavo, saj do dogovora med Vlado in sindikati takrat še ni prišlo. Danes pa je situacija popolnoma drugačna. Vlada in vodje pogajalskih skupin reprezentativnih sindikatov javnega sektorja so dne, 16. 12. 2016 namreč parafirali dogovor o ukrepih na področju stroškov dela in drugih ukrepov v javnem sektorju...",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090131,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Kolegice, kolegi, lepo prosim!",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090132,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [40],
      "name": "Benedikt Kopmajer",
      "gov_id": "P261",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 41,
      "has_function": false
    },
    "results": {
      "quote_id": null,
      "content": "...podpisali pa so ga 21. 12. 2016. Pomemben dogovor o delni odpravi varčevalnih ukrepov in plačnih anomalij, ki je vreden 56 milijonov evrov. V Poslanski skupini Desus smo vse skozi verjeli, da bo vlada in sindikati le našli skupni jezik, da bo mogoče skleniti dogovor, zato smo se danes ob obravnavi predloga zakona smo zelo zadovoljni, da je do tega dogovora le prišlo. Sindikati so tako uspeli ustaviti padanje plač javnih uslužbencev, kar je v prvi vrti tudi njihova naloga, Vladi pa je uspelo zagotoviti vzdržne javne finance. Tako so pogoji za sprejem predloga zakona izpolnjeni, kajti kot smo že povedali, ob obravnavi neusklajenega predloga zakona na redni novembrski seji, v poslanski skupini Desus ne pristajamo na sprejemanje enostranskih ukrepov, kajti takšni ukrepi bi vsekakor lahko vodili v konflikt, ki si ga nihče danes verjetno ne želi. Glede na to, da Slovenija v zadnjih treh letih beleži gospodarsko rast, je temu še kako dobrodošlemu dejstvu treba ustrezno slediti, tudi na področju plač in drugih stroškov dela za leto 2017 in ukrepi v javnem sektorju in danes je napočil ta trenutek. V Poslanski skupini Desus bomo seveda predlog zakona podprli, ob tem pa poudarjamo, da si tudi v prihodnje želimo plodnega sodelovanja med Vlado in sindikati. Veseli nas, da sta z dogovorom zadovoljni obe strani, saj so finančne posledice dogovora obvladljive. Hkrati pa dogovor daje več in prej tistim, ki so v slabšem socialnem položaju. Najpomembneje je, da je bil storjen pomemben korak naprej za tiste, ki dobivajo najnižje plače. Tako bodo med drugim zaposleni do vključno 16 plačnega razreda prejeli regres v znesku tisoč evrov. Jasno je treba povedati, da je bilo dovolj varčevanja na račun medicinskih sester, vzgojiteljic in vseh drugih zaposlenih v javnem sektorju in nenazadnje, veseli nas, da se je našla rešitev glede premij kolektivnega dopolnilnega pokojninskega zavarovanja, še posebej za starejše od 55 let, ki se bodo celo leto izplačevale v 80 %. V Poslanski skupini Desus pričakujemo nediskriminatoren odnos Vlade tudi do upokojencev in zato v letu 2017 zahtevamo letni dodatek za vse upokojene v skupni višini 40 milijonov evrov. Glede na navedeno bomo predlog zakona v Poslanski skupini Desus podprli. \nHvala.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090133,
      "end_idx": null,
      "start_idx": null
    }
  }, {
    "person": {
      "is_active": false,
      "district": [93],
      "name": "Primož Hainz",
      "gov_id": "P255",
      "gender": "m",
      "party": {
        "acronym": "DeSUS",
        "is_coalition": true,
        "id": 3,
        "name": "PS Demokratska Stranka Upokojencev Slovenije"
      },
      "type": "mp",
      "id": 29,
      "has_function": true
    },
    "results": {
      "quote_id": null,
      "content": "Hvala lepa. \nKončali smo s predstavitvijo stališč poslanskih skupin. Ker v drugi obravnavi amandmaji k dopolnjenem predlogu zakona niso bili vloženi, zaključujem drugo obravnavo predloga zakona. \nKer v drugi obravnavi amandmaji k dopolnjenemu predlogu zakona niso bili vloženi, prehajamo na tretjo obravnavo predloga zakona, to je na odločanje o predlogu zakona. Obveščam vas, da me Zakonodajno-pravna služba oziroma Vlada nista opozorili, da bi bil zaradi amandmajev sprejetih na matičnem delovnem telesu predlog zakona neusklajen. Glasujemo torej o zakonu. Navzočih je 60 poslank in poslancev, za je glasovalo 48, proti 1. \n(Za je glasovalo 48.) (Proti 1.) \nUgotavljam, da je zakon sprejet. \nS tem zaključujem 1. točko dnevnega reda in 41. izredno sejo Državnega zbora. \nPoslanke in poslance prosim, da iz dvorane odnesete vse kar imate na klopeh, da bodo pristojne službe zbora lahko pripravile vse potrebno za izvedbo slavnostne seje ob dnevu samostojnosti in enotnosti, ki bo jutri ob 19. uri. \nHvala lepa.",
      "session": {
        "name": "41. izredna seja",
        "date_ts": "2016-12-22T01:00:00",
        "orgs": [{
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        }],
        "date": "22. 12. 2016",
        "org": {
          "acronym": "DZ",
          "is_coalition": false,
          "id": 95,
          "name": "Državni zbor"
        },
        "id": 8889,
        "in_review": true
      },
      "quoted_text": null,
      "speech_id": 1090134,
      "end_idx": null,
      "start_idx": null
    }
  }]
}
