{
  "person": {
    "is_active": false,
    "district": [76],
    "name": "Milan Brglez",
    "gov_id": "P243",
    "gender": "m",
    "party": {
      "acronym": "SMC",
      "is_coalition": true,
      "id": 1,
      "name": "PS Stranka modernega centra"
    },
    "type": "mp",
    "id": 11,
    "has_function": true
  },
  "created_at": "01.12.2016",
  "created_for": "01.12.2016",
  "results": {
    "quote_id": 153,
    "content": "Spoštovani kolegice poslanke in kolegi poslanci, gospe in gospodje! \nZačenjam 24. sejo Državnega zbora, ki je bila sklicana na podlagi prvega odstavka 57. člena Poslovnika Državnega zbora. Obveščen sem, da se današnje seje ne morejo udeležiti naslednji poslanci: gospod Kamal Izidor Shaker, gospod Saša Tabaković, mag. Marko Pogačnik, gospod Žan Mahnič do 15. ure, dr. Franc Trček in gospod Igor Zorčič od 16. ure dalje.\nNa sejo sem vabil predsednika Vlade, ministrice in minister ter generalno sekretarko Vlade k 1. in 38. točki dnevnega reda, direktorico Agencije za energijo mag. Duško Godina k 36. točki dnevnega reda, dr. Marka Novaka, predsednika Sodnega sveta k 40.a točki ter predstavnike Vlade k vsem točkam dnevnega reda. Vse prisotne lepo pozdravljam.\nPreden preidemo na določitev dnevnega reda seje, vas moram obvestiti, da je umrl gospod Maksimiljan Maks Lavrinc, poslanec Državnega zbora v mandatnih obdobjih od leta 1992 do leta 2004.\nProsim vas, da spomin nanj počastimo z minuto molka. \n/ minuta molka/\nSlava mu!\nPrehajamo na določitev dnevnega reda 24. seje Državnega zbora. \nPredlog dnevnega reda ste prejeli v petek, 4. novembra 2016, s sklicem seje. O predlogu dnevnega reda bomo odločili na podlagi prvega in petega odstavka 64. člena Poslovnika Državnega zbora. Odbor za zdravstvo Državnemu zboru predlaga, da z dnevnega reda 24. seje umakne 18. točko, to je Predlog zakona o spremembah in dopolnitvah določenih zakonov s področja zdravstvene dejavnosti ter jo uvrsti na naslednjo sejo zbora. Predlog ste prejeli 11. 11. 2016 in je objavljen na e-klopi. \nV skladu s petim odstavkom 64. člena Poslovnika Državnega zbora se ta točka umakne z dnevnega reda brez razprave in glasovanja. Ugotavljam, da je 18. točka umaknjena z dnevnega reda 24. seje zbora. Predlogov za širitev dnevnega reda seje nisem prejel. Prehajamo na glasovanje o določitvi dnevnega reda. Zboru predlagam, da za današnjo sejo določi dnevni red, kot ste ga prejeli s sklicem in ugotovljeno spremembo. \nPostopkovno, mag. Alenka Bratušek.",
    "session": {
      "date": "14. 11. 2016",
      "org": {
        "acronym": "DZ",
        "is_coalition": false,
        "id": 95,
        "name": "Državni zbor"
      },
      "name": "24. redna seja",
      "in_review": true,
      "id": 5572
    },
    "quoted_text": "očitev dnevnega reda 24. seje Državnega zbora.  Predlog dnevnega reda ste prejeli v petek, 4. novembra 2016, s sklicem seje. O predlogu dnevnega reda bomo odločili na podlagi prvega in petega odstavka 64. člena Poslovnika Državnega zbora. Odbor za zdravstvo Državnemu zboru predlaga, da z dnevnega reda 24. seje umakne 18. točko, to je Predlog zakona o spremembah in dopolnitvah določenih zakonov s področja zdravstvene dejavnosti ter jo uvrsti na naslednjo sejo zbo",
    "speech_id": 798206,
    "end_idx": 1512,
    "start_idx": 1046
  }
}
